<style type="text/css">
    @font-face {
        font-family: Titillium-Semibold;
        src: url("file:///fonts/Titillium-Regular.otf")
    }

    body {
        font-family: Titillium-Regular;
        text-align: justify;
    }
</style>
<p align="center">
    <strong>
        <u>CONDITIONS D'UTILISATION ET DE LICENCE - CONFIDENTIALIT&#201;</u>
    </strong>
</p>
<p>
    <strong>AVANT-PROPOS</strong>
</p>
<p>
    Les conditions d'utilisation et de licence de l'application nomm&#233;e
    myHEXplan&#8482; (ci-apr&#232;s &#233;galement appel&#233;e &#171;
    l'Application &#187;) sont d&#233;crites ci-dessous. En
    t&#233;l&#233;chargeant l'Application et en cochant la case &#171;
    J'accepte &#187;, l'utilisateur d&#233;clare avoir lu et compris les
    conditions d'utilisation et de licence suivantes, qu'il accepte.
    L'Application agit en synergie avec l'approche de traitement standard, pour
    assister le patient TL-HEX dans toutes les phases du traitement
    m&#233;dical.
</p>
<p>
    <strong>PROPRI&#201;T&#201;</strong>
</p>
<p>
    L'Application et toutes ses mises &#224; jour, ainsi que toutes les
    informations (&#224; l'exception des donn&#233;es &#224; caract&#232;re
    personnel de l'utilisateur), fonctions et autres contenus de l'Application,
    de quelque type que ce soit, sont la propri&#233;t&#233; d'Orthofix SRL
    (&#171; ORTHOFIX &#187;), dont le si&#232;ge social est &#224; Milan, via
    Vittor Pisani No.16, Italie et sa succursale &#224; Bussolengo (VR), via
    delle Nazioni No.9, Italie, et sont prot&#233;g&#233;s par le droit
    d'auteur. En outre, Orthofix est propri&#233;taire de toutes les marques
    et/ou sous-marques qui figurent sur l'Application. Orthofix se r&#233;serve
    le droit de mettre &#224; jour et/ou de modifier &#224; tout moment, &#224;
    sa seule discr&#233;tion, l'Application et les contenus et/ou fonctions
    pertinents ; dans ce cas, sauf disposition contraire, les conditions
    d'utilisation et les conditions de licence couvertes par le pr&#233;sent
    r&#232;glement s'appliquent &#233;galement &#224; toute mise &#224; jour
    future.
</p>
<p>
    <strong>LICENCE D'UTILISATION</strong>
</p>
<p>
    Orthofix accorde l'Application &#224; l'utilisateur sur la base d'une
    licence non exclusive d'utilisation, qui ne peut &#234;tre
    transf&#233;r&#233;e ou sous-licenci&#233;e, pour l'usage priv&#233; par ce
    dernier sur son appareil &#224; des fins d'assistance au traitement TL-HEX.
    L'utilisateur n'est pas autoris&#233; &#224; copier ou &#224; modifier
    l'Application, pour quelque raison que ce soit, et ne peut pas
    d&#233;compiler, r&#233;assembler et/ou faire de l'ing&#233;nierie
    invers&#233;e sur l'Application, ni utiliser l'Application &#224; des fins
    commerciales. La licence d'utilisation de l'Application est gratuite ; tous
    les frais de connexion de donn&#233;es n&#233;cessaires &#224;
    l'installation et &#224; l'utilisation de l'Application sont &#224; la
    charge exclusive de l'utilisateur, selon le plan tarifaire en vigueur.
    L'Application vous permet d'inclure et d'ajouter des donn&#233;es et des
    documents &#224; caract&#232;re personnel. Ces contenus restent disponibles
    uniquement dans l'Application et jusqu'&#224; ce que vous conserviez
    l'Application install&#233;e sur votre appareil. En tout &#233;tat de
    cause, Orthofix ne peut &#234;tre tenu responsable de tout dommage ou autre
    probl&#232;me li&#233; &#224; votre contenu personnel pendant et apr&#232;s
    la cessation de l'utilisation de l'Application, sauf si la loi applicable
    le pr&#233;voit.
</p>
<p>
    <strong>ORDONNANCE(S)</strong>
</p>
<p>
    Votre (vos) ordonnance(s) sera (seront) disponible(s) par
    l'interm&#233;diaire de l'Application, &#224; la seule discr&#233;tion de
    votre M&#201;DECIN. Si votre M&#201;DECIN choisit de vous donner acc&#232;s
    &#224; votre (vos) ordonnance(s) par l'interm&#233;diaire de l'Application,
    la copie imprim&#233;e de votre (vos) ordonnance(s) comprendra un
    code-barres &#224; deux dimensions (&#171; QR &#187;). Vous pouvez utiliser
    l'Application pour scanner le Code QR imprim&#233; sur chaque ordonnance
    afin de recevoir une copie de l'ordonnance dans l'Application sur votre
    appareil mobile. Il vous appartient de v&#233;rifier que la copie
    &#233;lectronique de votre ordonnance correspond bien &#224; la copie
    imprim&#233;e fournie par votre M&#201;DECIN lorsque vous recevez la copie
    &#233;lectronique dans l'Application.
    <u>
        En cas de divergence, contactez votre M&#201;DECIN avant de suivre la
        prescription affich&#233;e par l'Application.
    </u>
</p>
<p>
    <strong>RAPPELS</strong>
</p>
<p>
    L'Application peut vous rappeler les ajustements et les soins &#224;
    apporter aux broches des appareils de restauration des membres que vous
    utilisez. Il vous appartient toutefois de vous assurer que vous respectez
    le calendrier d'ajustement pr&#233;cis&#233; dans la ou les ordonnances
    fournies par votre M&#201;DECIN. Nous d&#233;clinons toute
    responsabilit&#233; r&#233;sultant de tout manquement de l'Application
    &#224; vous fournir un rappel d'un ajustement requis ou de soins &#224;
    apporter aux broches, que ce manquement soit d&#251; &#224; un d&#233;faut
    de l'Application ou non.
</p>
<p>
    <strong>RETOURS</strong>
</p>
<p>
    Nous vous invitons et vous encourageons &#224; nous faire part de vos
    r&#233;actions, commentaires et suggestions pour am&#233;liorer
    l'Application (&#171; Retours &#187;). Vous pouvez soumettre des
    commentaires anonymes en utilisant l'Application. Vous reconnaissez et
    acceptez que tout retour sera la propri&#233;t&#233; unique et exclusive
    d'Orthofix et vous c&#233;dez irr&#233;vocablement par les pr&#233;sentes
    &#224; Orthofix tous vos droits, titres et int&#233;r&#234;ts dans et sur
    tout retour, y compris, sans limitation, tous les droits de brevet, droits
    d'auteur, droits de secret commercial et autres droits de
    propri&#233;t&#233; intellectuelle dans le monde entier.
</p>
<p>
    <strong>COMMENT ORTHOFIX UTILISE LES INFORMATIONS</strong>
</p>
<p>
    Lorsque vous installez ou utilisez l'Application, nous recueillons des
    informations concernant le type d'appareil mobile sur lequel l'Application
    est install&#233; et le syst&#232;me d'exploitation utilis&#233; par
    l'appareil mobile. Nous recueillons &#233;galement des informations
    concernant les fonctions sp&#233;cifiques de l'Application que vous
    utilisez. Ces informations sont recueillies de mani&#232;re anonyme et ne
    sont pas sp&#233;cifiquement li&#233;es &#224; vous ou &#224; votre
    m&#233;decin. Nous utilisons ces informations pour mieux comprendre comment
    les utilisateurs utilisent r&#233;ellement l'Application afin de
    l'am&#233;liorer continuellement. Apr&#232;s avoir scann&#233; le Code QR
    de votre ordonnance imprim&#233;e, l'Application recevra des informations
    d&#233;taill&#233;es sur votre ordonnance pour l'utilisation du ou des
    dispositifs de restauration des membres que votre M&#201;DECIN a
    s&#233;lectionn&#233;s pour vous. Ces informations sont transmises &#224;
    partir du compte prot&#233;g&#233; par mot de passe de votre M&#201;DECIN
    sur le site web d'Orthofix (le &#171; Portail Web &#187;) que votre
    M&#201;DECIN a utilis&#233; pour g&#233;n&#233;rer votre ordonnance.
    L'Application transmettra les donn&#233;es que vous aurez saisies,
    d&#233;taillant votre conformit&#233; ou votre non-conformit&#233; (y
    compris le d&#233;faut de saisie) avec votre ordonnance &#224; votre compte
    de M&#201;DECIN sur le Portail Web. Votre M&#201;DECIN aura acc&#232;s
    &#224; toutes ces informations, lesquelles sont directement li&#233;es
    &#224; votre traitement. Nous n'aurons acc&#232;s &#224; ces informations
    qu'&#224; la demande de votre M&#201;DECIN pour le conseiller sur
    l'utilisation correcte du ou des dispositifs de restauration des membres
    utilis&#233;s dans le cadre de votre traitement. Toutes les informations
    qui sont transmises entre l'Application et le compte de votre M&#201;DECIN
    sur le Portail Web sont crypt&#233;es et les donn&#233;es stock&#233;es par
    l'Application sur votre appareil mobile ne peuvent &#234;tre
    consult&#233;es par d'autres applications install&#233;es sur votre
    appareil mobile.
</p>
<p>
    <strong>RESPONSABILIT&#201; D'ORTHOFIX</strong>
</p>
<p>
    Orthofix ne peut &#234;tre tenu pour responsable d'aucun dommage
    mat&#233;riel r&#233;sultant de l'utilisation et/ou de la non-utilisation
    de l'Application, sauf si cela est express&#233;ment &#233;tabli par la loi
    applicable, en particulier en ce qui concerne toute violation de la
    s&#233;curit&#233; entra&#238;nant accidentellement ou ill&#233;galement la
    destruction, la perte, l'alt&#233;ration, la divulgation non autoris&#233;e
    ou l'acc&#232;s &#224; des donn&#233;es &#224; caract&#232;re personnel
    transmises, stock&#233;es ou trait&#233;es de toute autre mani&#232;re par
    l'Application, lorsque de tels &#233;v&#233;nements sont caus&#233;s ou ne
    sont pas correctement emp&#234;ch&#233;s par Orthofix. L'Application est
    mise &#224; disposition dans son &#233;tat actuel et disponible sans aucune
    garantie. L'utilisateur reconna&#238;t et accepte que l'Application est un
    simple soutien au traitement du patient &#233;quip&#233; du fixateur
    externe TL-HEX, mais qu'elle ne remplace pas les avis m&#233;dicaux fournis
    aux patients par les professionnels de la sant&#233; et/ou le personnel
    param&#233;dical, ni la th&#233;rapie de r&#233;&#233;ducation qu'un
    patient peut avoir &#224; suivre et/ou suit actuellement et qu'elle ne peut
    garantir le succ&#232;s de ladite th&#233;rapie.
</p>
<p>
    <strong>RESTRICTION D'&#194;GE</strong>
</p>
<p>
    L'Application est destin&#233;e aux personnes &#226;g&#233;es de dix-huit
    (18) ans ou plus. En acc&#233;dant &#224; l'Application, en la g&#233;rant
    ou en l'utilisant, vous reconnaissez que vous avez dix-huit (18) ans ou
    plus. Si vous &#234;tes le parent ou le tuteur d'une personne de moins de
    dix-huit (18) ans qui a une ordonnance pour un ou plusieurs dispositifs de
    restauration des membres Orthofix et que vous t&#233;l&#233;chargez
    l'Application sur votre appareil mobile ou sur celui de cette personne,
    vous reconnaissez et acceptez d'assumer l'enti&#232;re responsabilit&#233;
    de tout acc&#232;s ou utilisation de l'Application par cette personne de
    moins de dix-huit (18) ans.
</p>
<p>
    <strong>DUR&#201;E</strong>
</p>
<p>
    L'accord r&#233;gi par les pr&#233;sentes conditions g&#233;n&#233;rales
    entre en vigueur le jour o&#249; l'utilisateur installe l'Application et
    accepte les conditions d'utilisation et de licence, et il est conclu pour
    une dur&#233;e ind&#233;termin&#233;e. L'utilisateur peut se retirer &#224;
    tout moment de cet accord en d&#233;sinstallant l'Application. Orthofix
    n'est pas tenu de garantir l'acc&#232;s &#224; l'Application dans le temps,
    et peut donc, &#224; tout moment, le d&#233;sactiver sans pr&#233;avis.
</p>
<p>
    <strong>EXCLUSION DE GARANTIES</strong>
</p>
<p>
    DANS LES LIMITES AUTORIS&#201;ES PAR LA L&#201;GISLATION EN VIGUEUR, VOUS
    UTILISEZ L'APPLICATION, SON CONTENU ET TOUS LES SERVICES OU
    &#201;L&#201;MENTS CONNEXES OBTENUS PAR LE BIAIS DE L'APPLICATION &#192;
    VOS PROPRES RISQUES. L'APPLICATION, SON CONTENU ET TOUS LES SERVICES OU
    &#201;L&#201;MENTS OBTENUS PAR LE BIAIS DE L'APPLICATION SONT FOURNIS
    &#171; TELS QUELS &#187; ET &#171; SELON DISPONIBILIT&#201; &#187;, SANS
    AUCUNE GARANTIE DE QUELQUE NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE. NI
    L'ENTREPRISE NI AUCUNE PERSONNE ASSOCI&#201;E &#192; L'ENTREPRISE NE
    D&#201;CLARE OU NE GARANTIT L'EXHAUSTIVIT&#201;, LA S&#201;CURIT&#201;, LA
    FIABILIT&#201;, LA QUALIT&#201; OU LA DISPONIBILIT&#201; DE L'APPLICATION.
    SANS LIMITER CE QUI PR&#201;C&#200;DE, NI L'ENTREPRISE NI AUCUNE PERSONNE
    ASSOCI&#201;E &#192; L'ENTREPRISE NE D&#201;CLARE OU NE GARANTIT QUE
    L'APPLICATION, SON CONTENU OU TOUT SERVICE OU &#201;L&#201;MENT OBTENU PAR
    L'INTERM&#201;DIAIRE DE L'APPLICATION SERA PR&#201;CIS, FIABLE, SANS ERREUR
    OU ININTERROMPU, QUE LES D&#201;FAUTS SERONT CORRIG&#201;S, QUE
    L'APPLICATION OU LE SERVEUR QUI LA REND DISPONIBLE SONT EXEMPTS DE VIRUS,
    DE D&#201;FAUTS DE PROGRAMMATION DE S&#201;CURIT&#201; OU D'AUTRES
    &#201;L&#201;MENTS NUISIBLES OU QUE L'APPLICATION OU TOUT SERVICE OU
    &#201;L&#201;MENT OBTENU PAR L'INTERM&#201;DIAIRE DE L'APPLICATION
    R&#201;PONDRA PAR AILLEURS &#192; VOS BESOINS OU &#192; VOS ATTENTES.
    L'ENTREPRISE D&#201;CLINE PAR LA PR&#201;SENTE TOUTE GARANTIE DE QUELQUE
    NATURE QUE CE SOIT, EXPRESSE OU IMPLICITE, L&#201;GALE OU AUTRE, Y COMPRIS
    NOTAMMENT TOUTE GARANTIE DE QUALIT&#201; MARCHANDE, DE NON-CONTREFA&#199;ON
    ET D'AD&#201;QUATION &#192; UN USAGE PARTICULIER. CE QUI PR&#201;C&#200;DE
    N'AFFECTE PAS LES GARANTIES QUI NE PEUVENT &#202;TRE EXCLUES OU
    LIMIT&#201;ES EN VERTU DU DROIT APPLICABLE.
</p>
<p>
    <strong>LIMITATION DE RESPONSABILIT&#201;</strong>
</p>
<p>
    EN AUCUN CAS ORTHOFIX, SES FILIALES OU LEURS CONC&#201;DANTS, FOURNISSEURS
    DE SERVICES, EMPLOY&#201;S, AGENTS, DIRIGEANTS OU ADMINISTRATEURS NE SERONT
    RESPONSABLES DE DOMMAGES DE QUELQUE NATURE QUE CE SOIT, EN VERTU D'UNE
    QUELCONQUE TH&#201;ORIE JURIDIQUE, D&#201;COULANT DE OU LI&#201;S &#192;
    VOTRE UTILISATION, OU VOTRE INCAPACIT&#201; &#192; UTILISER, L'APPLICATION,
    TOUT SITE WEB LI&#201; &#192; CELLE-CI, TOUT CONTENU FOURNI DANS
    L'APPLICATION OU DANS CES AUTRES SITES WEB OU TOUT SERVICE OU
    &#201;L&#201;MENT OBTENU PAR L'INTERM&#201;DIAIRE DE L'APPLICATION OU DE
    CES AUTRES SITES WEB, Y COMPRIS TOUT DOMMAGE DIRECT, INDIRECT,
    SP&#201;CIAL, ACCESSOIRE, CONS&#201;CUTIF OU PUNITIF, Y COMPRIS, MAIS SANS
    S'Y LIMITER, LES BLESSURES CORPORELLES, LA DOULEUR ET LA SOUFFRANCE, LA
    D&#201;TRESSE &#201;MOTIONNELLE, LA PERTE DE REVENUS, LA PERTE DE PROFITS,
    LA PERTE D'ACTIVIT&#201; OU D'&#201;CONOMIES ANTICIP&#201;ES, LA PERTE
    D'UTILISATION, LA PERTE DE CLIENT&#200;LE, LA PERTE DE DONN&#201;ES, ET
    QU'ILS SOIENT CAUS&#201;S PAR UN D&#201;LIT (Y COMPRIS LA N&#201;GLIGENCE),
    UNE RUPTURE DE CONTRAT OU AUTRE, M&#202;ME EN CAS DE
    PR&#201;VISIBILIT&#201;.
</p>
<p>
    <strong>INDEMNISATION</strong>
</p>
<p>
    VOUS ACCEPTEZ DE D&#201;FENDRE, D'INDEMNISER ET DE D&#201;GAGER DE TOUTE
    RESPONSABILIT&#201; ORTHOFIX, SES FILIALES, CONC&#201;DANTS DE LICENCE ET
    FOURNISSEURS DE SERVICES, AINSI QUE SES ET LEURS DIRIGEANTS, DIRECTEURS,
    EMPLOY&#201;S, ENTREPRENEURS, AGENTS, CONC&#201;DANTS DE LICENCE,
    FOURNISSEURS, SUCCESSEURS ET AYANTS DROIT RESPECTIFS, DE TOUTE
    R&#201;CLAMATION, RESPONSABILIT&#201;, DOMMAGES, JUGEMENTS, SENTENCES,
    PERTES, CO&#219;TS, D&#201;PENSES OU HONORAIRES (Y COMPRIS LES HONORAIRES
    RAISONNABLES D'AVOCATS) D&#201;COULANT DE OU LI&#201;S &#192; VOTRE
    VIOLATION DE CET ACCORD OU &#192; VOTRE UTILISATION DE L'APPLICATION, Y
    COMPRIS, MAIS SANS S'Y LIMITER, VOTRE SAISIE D'INFORMATIONS INEXACTES OU
    VOTRE UTILISATION DE TOUTE INFORMATION OBTENUE VIA L'APPLICATION.
</p>
<p>
    <strong>INT&#201;GRALIT&#201; DE L'ACCORD</strong>
</p>
<p>
    Le pr&#233;sent accord relatif &#224; l'Application remplace tous les
    accords, ententes, d&#233;clarations et garanties ant&#233;rieurs et
    contemporains, &#233;crits et oraux, relatifs &#224; l'Application.
</p>
<p>
    <strong>DROIT APPLICABLE ET JURIDICTION COMP&#201;TENTE</strong>
</p>
<p>
    Le rapport avec les utilisateurs concernant l'installation, l'utilisation
    et la licence d'utilisation de l'Application est r&#233;gi par la loi
    italienne. Tout litige concernant l'installation, l'utilisation et la
    licence d'utilisation de l'Application sera soumis au Tribunal de
    V&#233;rone (Italie), sauf disposition contraire strictement pr&#233;vue
    par la loi. Dans un souci de clart&#233;, il reste entendu que les clauses
    ci-dessus concernant la loi applicable et la juridiction n'affecteront pas
    les lois locales qui accordent aux utilisateurs/consommateurs, sur une base
    obligatoire, des garanties plus fortes que celles &#233;tablies dans le
    pr&#233;sent accord.
</p>
<p>
    <strong>CONTACTS</strong>
</p>
<p>
    Toute notification concernant l'Application et les pr&#233;sentes
    conditions d'utilisation doit &#234;tre adress&#233;e au bureau Orthofix de
    Via delle Nazioni N.9, 37012 Bussolengo (VR), Italie, &#224; l'adresse
    &#233;lectronique suivante : tlhexcustomercare@orthofix.com.
</p>
<p>
    <strong>G&#201;N&#201;RALIT&#201;S</strong>
</p>
<p>
    ORTHOFIX est une marque d&#233;pos&#233;e d'Orthofix Srl
</p>
<p align="center">
    <strong>*** *** ***</strong>
</p>
<p>
    <strong>
        <u>
            <br clear="all" />
        </u>
    </strong>
</p>
<p>
    <strong><u>POLITIQUE DE CONFIDENTIALIT&#201;</u></strong>
</p>
<p>
    Orthofix S.r.l., en sa qualit&#233; de contr&#244;leur des donn&#233;es
    (&#171; <strong>Orthofix</strong> &#187;, &#171; <strong>Nous</strong>
    &#187; ou &#171; <strong>Contr&#244;leur</strong> &#187;) s'engage &#224;
    prot&#233;ger vos donn&#233;es &#224; caract&#232;re personnel lorsque vous
    utilisez l'application <strong>myHEXplan&#8482; </strong>(ci-apr&#232;s
    &#171; <strong>l'Application</strong> &#187;). La pr&#233;sente politique
    de confidentialit&#233; vise &#224; fournir &#224; la personne qui
    t&#233;l&#233;charge l'Application (ci-apr&#232;s &#171;    <strong>l'Utilisateur</strong> &#187;) des informations pr&#233;cises sur
    la mani&#232;re dont vos donn&#233;es &#224; caract&#232;re personnel sont
    collect&#233;es, utilis&#233;es, divulgu&#233;es, stock&#233;es,
    combin&#233;es, conserv&#233;es, effac&#233;es, adapt&#233;es et
    trait&#233;es (ci-apr&#232;s &#171; <strong>Processus</strong> &#187;)
    conform&#233;ment &#224; la loi applicable.
</p>
<p>
    <strong>1. Le contr&#244;leur des donn&#233;es</strong>
    <br />
    Le contr&#244;leur des donn&#233;es est Orthofix s.r.l., ayant son
    si&#232;ge social &#224; Milan, via Vittor Pisani n&#176; 16, Italie et sa
    succursale &#224; Bussolengo (VR), via delle Nazioni n&#176; 9.
</p>
<p>
    <strong>
        2. Donn&#233;es &#224; caract&#232;re personnel que nous traitons et
        source des donn&#233;es &#224; caract&#232;re personnel
    </strong>
    <br />
    Nous traitons et collectons diff&#233;rents types de donn&#233;es :
</p>
<p>
    a. les donn&#233;es relatives &#224; l'&#233;tat de sant&#233; de
    l'Utilisateur, qui entrent dans la d&#233;finition des donn&#233;es
    sensibles conform&#233;ment au droit applicable et qui exigent un niveau de
    s&#233;curit&#233; &#233;lev&#233; (par exemple, les photos de l'&#233;tat
    du fixateur TL-HEX) ;
</p>
<p>
    b. lorsque l'Utilisateur installe ou utilise l'Application, Orthofix
    recueille des informations concernant le type d'appareil mobile sur lequel
    l'Application est install&#233; et le syst&#232;me d'exploitation
    utilis&#233; par l'appareil mobile. Orthofix recueille &#233;galement des
    informations concernant les fonctions sp&#233;cifiques de l'Application que
    l'Utilisateur utilise ;
</p>
<p>
    c. certaines donn&#233;es &#224; caract&#232;re personnel, comme votre nom
    et votre pr&#233;nom, lorsqu'elles figurent sur l'ordonnance.
</p>
<p>
    <strong>3. Finalit&#233; du traitement</strong>
    <br />
    Les finalit&#233;s du traitement des donn&#233;es &#224; caract&#232;re
    personnel de l'Utilisateur sont les suivantes :
</p>
<p>
    i. a) les donn&#233;es identifi&#233;es ci-dessus sont trait&#233;es dans
    le but exclusif de permettre &#224; votre M&#201;DECIN d'acc&#233;der aux
    informations concernant les actions entreprises par l'Utilisateur, selon
    les indications figurant sur l'ordonnance ;
</p>
<p>
    ii. b) Orthofix utilise les informations recueillies pour mieux comprendre
    comment les utilisateurs utilisent r&#233;ellement l'Application afin de
    l'am&#233;liorer continuellement ;
</p>
<p>
    iii. c) les donn&#233;es ci-dessus peuvent &#234;tre incluses dans
    l'ordonnance &#224; la discr&#233;tion du M&#201;DECIN (cependant, nous
    recommandons vivement aux M&#201;DECINS de ne pas inclure de donn&#233;es
    &#224; caract&#232;re personnel).
</p>
<p>
    <strong>4. Base juridique du traitement</strong>
    <br />
    Le traitement des donn&#233;es sensibles de l'Utilisateur repose sur son
    consentement libre, inform&#233; et explicite. D'autre part, les
    informations concernant l'utilisation de l'Application sont
    agr&#233;g&#233;es &#224; un niveau tel qu'aucun utilisateur ne peut
    &#234;tre identifi&#233;. En tout &#233;tat de cause, le fondement
    juridique de la collecte et du traitement de ces informations est notre
    int&#233;r&#234;t l&#233;gitime &#224; am&#233;liorer constamment nos
    services et le fonctionnement de l'Application. Enfin, vos nom et
    pr&#233;nom sont l&#233;galement trait&#233;s afin de r&#233;aliser les
    services que vous nous avez demand&#233;s en t&#233;l&#233;chargeant
    l'Application, conform&#233;ment aux r&#232;gles &#233;tablies dans les
    conditions d'utilisation et de licence.
</p>
<p>
    <strong>
        5. Retrait du consentement au traitement des donn&#233;es &#224;
        caract&#232;re personnel
    </strong>
    <br />
    Le consentement au traitement des donn&#233;es sensibles aux fins
    vis&#233;es dans la pr&#233;sente politique de confidentialit&#233; peut
    &#234;tre retir&#233; &#224; tout moment par l'Utilisateur, en envoyant une
    demande &#233;crite &#224; privacy@orthofix.it. Toutefois, nous ne serons
    pas en mesure d'assurer correctement les services de l'Application si
    l'Utilisateur retire et/ou refuse son consentement au traitement de ce type
    de donn&#233;es.
</p>
<p>
    <strong>
        6. M&#233;thodes de traitement et dur&#233;e de conservation des
        donn&#233;es
    </strong>
    <br />
    Le traitement des donn&#233;es &#224; caract&#232;re personnel de
    l'Utilisateur sera effectu&#233;, selon les principes de correction,
    d'&#233;quit&#233; et de transparence, par des moyens manuels et
    &#233;lectroniques. Des mesures appropri&#233;es et technologiquement mises
    &#224; jour sont mises en &#339;uvre par nos soins afin d'assurer un niveau
    de s&#233;curit&#233; et de protection ad&#233;quat de toutes les
    donn&#233;es collect&#233;es et trait&#233;es via l'Application. Le
    traitement des donn&#233;es &#224; caract&#232;re personnel de
    l'Utilisateur sera effectu&#233; dans la seule mesure n&#233;cessaire aux
    fins envisag&#233;s. Les donn&#233;es &#224; caract&#232;re personnel
    seront conserv&#233;es sous une forme identifiable pendant une dur&#233;e
    n'exc&#233;dant pas celle strictement n&#233;cessaire pour atteindre les
    objectifs indiqu&#233;s ci-dessus ou, en tout &#233;tat de cause, dans les
    limites autoris&#233;es par la l&#233;gislation en vigueur.
</p>
<p>
    <strong>7. Communications &#224; des tiers</strong>
    <br />
    Seules les personnes d&#251;ment autoris&#233;es au sein de notre
    entreprise auront acc&#232;s &#224; vos donn&#233;es &#224; caract&#232;re
    personnel dans la mesure n&#233;cessaire aux fins &#233;nonc&#233;es &#224;
    l'article 3 ci-dessus. Ces personnes agiront sous notre autorit&#233;
    directe en tant que responsables du processus d&#251;ment
    d&#233;sign&#233;s par Orthofix et recevront des instructions d'utilisation
    ad&#233;quate concernant la s&#233;curit&#233; des donn&#233;es. Si
    l'Utilisateur d&#233;cide librement de partager avec des tiers les photos
    prises dans le cadre de l'Application, ce transfert ne se fera pas via les
    syst&#232;mes d'Orthofix, mais uniquement via une application tierce (par
    exemple, WhatsApp ou application similaire). Nous pouvons &#233;galement
    partager vos donn&#233;es &#224; caract&#232;re personnel avec :
</p>
<ul type="disc">
    <li>
        les prestataires de services tiers et les filiales d'Orthofix, qui
        traitent vos donn&#233;es &#224; caract&#232;re personnel
        conform&#233;ment aux fins &#233;nonc&#233;es ci-dessus. Le cas
        &#233;ch&#233;ant, ils seront d&#251;ment d&#233;sign&#233;s comme
        sous-traitants de donn&#233;es conform&#233;ment au droit applicable ;
    </li>
    <li>
        des tiers lorsque cela est n&#233;cessaire ou requis :
    </li>
</ul>
<p>
    a. pour prot&#233;ger la s&#233;curit&#233; ou l'int&#233;grit&#233; de nos
    bases de donn&#233;es ;
</p>
<p>
    b. dans le cadre d'une proc&#233;dure judiciaire et pour prendre des
    pr&#233;cautions contre la responsabilit&#233; juridique ;
</p>
<p>
    c. en cas d'entreprise commune, de collaboration, de financement, de vente,
    de fusion, de r&#233;organisation, de changement de forme juridique, de
    dissolution ou d'&#233;v&#233;nement similaire et/ou &#224; un successeur
    potentiel ou r&#233;el ;
</p>
<ul type="disc">
    <li>
        l'autorit&#233; judiciaire et les autres autorit&#233;s
        comp&#233;tentes au cas o&#249; nous serions tenus de le faire &#224;
        leur demande ou en vertu de la l&#233;gislation en vigueur.
    </li>
</ul>
<p>
    Dans le cas o&#249; nous souhaiterions partager vos donn&#233;es &#224;
    caract&#232;re personnel avec des tiers autres que ceux identifi&#233;s
    ci-dessus, nous demanderons le consentement pr&#233;alable et
    sp&#233;cifique de l'Utilisateur &#224; cet effet.
</p>
<p>
    <strong>8. Droits de l'Utilisateur</strong>
    <br />
    L'Utilisateur peut &#224; tout moment exercer les droits suivants :
</p>
<ul type="disc">
    <li>
        <strong>Droit d'acc&#232;s </strong>
        : obtenir (i) la confirmation de l'existence de donn&#233;es &#224;
        caract&#232;re personnel le concernant et (ii) la communication de ces
        donn&#233;es sous une forme intelligible.
    </li>
    <li>
        <strong>Droit de rectification </strong>
        : obtenir la mise &#224; jour, la <strong>rectification</strong> et/ou
        l'int&#233;gration de ses donn&#233;es &#224; caract&#232;re personnel
        ;
    </li>
    <li>
        <strong>Droit</strong>
        <strong>d'effacement </strong>
        : obtenir l'effacement, la transformation sous forme anonyme ou le
        blocage des donn&#233;es &#224; caract&#232;re personnel trait&#233;es
        en violation de la loi, y compris celles dont la conservation n'est pas
        n&#233;cessaire en relation avec les finalit&#233;s pour lesquelles les
        donn&#233;es &#224; caract&#232;re personnel ont &#233;t&#233; fournies
        par l'Utilisateur, sauf dans le cas o&#249; cet accomplissement serait
        impossible ou disproportionn&#233; par rapport au droit de
        l'Utilisateur ;
    </li>
</ul>
<p>
    Les individus utilisant l'Application au sein de l'Espace &#233;conomique
    europ&#233;en peuvent &#233;galement exercer les droits
    suppl&#233;mentaires suivants : L'Utilisateur peut &#224; tout moment
    exercer les droits suivants :
</p>
<ul type="disc">
    <li>
        <strong>Droit de limitation du traitement </strong>
        : s'opposer, en tout ou en partie, pour des raisons l&#233;gitimes, au
        traitement des donn&#233;es &#224; caract&#232;re personnel le
        concernant ;
    </li>
    <li>
        <strong>Droit &#224; la portabilit&#233; des donn&#233;es </strong>
        : demander &#224; recevoir, dans un format structur&#233;, lisible par
        machine et interop&#233;rable, les donn&#233;es &#224; caract&#232;re
        personnel le concernant.
    </li>
</ul>
<p>
    Pour toute question ou commentaire concernant la pr&#233;sente politique de
    confidentialit&#233; et pour exercer les droits qui y sont d&#233;crits,
    l'Utilisateur peut &#233;crire &#224; l'adresse suivante : Via delle
    Nazioni n. 9 - 37012 Bussolengo (VR) - Italie ou privacy@orthofix.it.
</p>
<p>
    <strong>
        9. Politique r&#233;gissant l'utilisation et les modifications de la
        politique de confidentialit&#233;
    </strong>
    <br />
    Orthofix se r&#233;serve le droit de modifier la pr&#233;sente politique de
    confidentialit&#233; &#224; tout moment et nous vous encourageons donc
    &#224; en v&#233;rifier le contenu pour toute mise &#224; jour. Les
    modifications apport&#233;es &#224; la pr&#233;sente politique de
    confidentialit&#233; sont effectives au moment o&#249; elles sont
    t&#233;l&#233;charg&#233;es dans l'Application.
</p>