<style type="text/css">
    @font-face {
        font-family: Titillium-Semibold;
        src: url("file:///fonts/Titillium-Regular.otf")
    }

    body {
        font-family: Titillium-Regular;
        text-align: justify;
    }
</style>
<p align="center">
    <strong><u>NUTZUNGSBEDINGUNGEN UND LIZENZ &#8211; DATENSCHUTZ</u></strong>
</p>
<p>
    <strong>VORWORT</strong>
</p>
<p>
    Im Folgenden werden die Nutzungs- und Lizenzbedingungen der Anwendung mit
    dem Namen myHEXplan&#8482; (im Folgenden auch &#8222;APP&#8220; genannt)
    beschrieben. Mit dem Herunterladen der APP und dem Setzen eines Hakens im
    Feld &#8222;Ich akzeptiere&#8220; erkl&#228;rt der Nutzer, dass er die
    folgenden Nutzungs- und Lizenzbedingungen gelesen und verstanden hat und
    diese akzeptiert. Die APP wirkt in Synergie mit dem
    Standard-Behandlungsansatz, um den TL-HEX-Patienten durch alle Phasen der
    medizinischen Behandlung zu begleiten.
</p>
<p>
    <strong>EIGENTUM</strong>
</p>
<p>
    Die APP und alle relevanten Aktualisierungen sowie alle Informationen (mit
    Ausnahme der pers&#246;nlichen Daten des Nutzers), Funktionen und sonstigen
    Inhalte der APP, gleich welcher Art, sind Eigentum der Orthofix SRL
    (&#8222;ORTHOFIX&#8220;) mit Sitz in Mailand, Via Vittor Pisani Nr. 16,
    Italien, und ihrem Hauptsitz in Bussolengo (VR), Via delle Nazioni Nr. 9,
    Italien, und sind urheberrechtlich gesch&#252;tzt; dar&#252;ber hinaus ist
    Orthofix Eigent&#252;mer der Marken und/oder Unterscheidungszeichen gleich
    welcher Art, die auf der APP erscheinen. Orthofix beh&#228;lt sich das
    Recht vor, die APP und relevante Inhalte und/oder Funktionen jederzeit nach
    eigenem Ermessen zu aktualisieren und/oder zu &#228;ndern; in diesem Fall
    gelten, sofern nicht anders vorgesehen, die von diesen Bestimmungen
    abgedeckten Nutzungs- und Lizenzbedingungen auch f&#252;r alle
    zuk&#252;nftigen Aktualisierungen.
</p>
<p>
    <strong>NUTZUNGSLIZENZ</strong>
</p>
<p>
    Orthofix gew&#228;hrt dem Nutzer die APP auf der Grundlage einer nicht
    ausschlie&#223;lichen, nicht &#252;bertragbaren und nicht
    unterlizenzierbaren Nutzungslizenz f&#252;r die private Nutzung auf seinem
    Ger&#228;t zur TL-HEX-Behandlungsunterst&#252;tzung. Dem Nutzer ist es
    nicht gestattet, die APP zu kopieren oder zu ver&#228;ndern, egal zu
    welchem Zweck und/oder aus welchem Grund, und er darf die APP weder
    dekompilieren, erneut kompilieren und/oder zur&#252;ckentwickeln oder die
    APP f&#252;r kommerzielle Zwecke nutzen. Die Lizenz zur Nutzung der APP ist
    unentgeltlich; etwaige f&#252;r die Installation und Nutzung der APP
    erforderliche Datenverbindungsentgelte sind ausschlie&#223;lich vom Nutzer
    gem&#228;&#223; dem jeweiligen Tarif zu tragen. Die APP erm&#246;glicht es
    Ihnen, pers&#246;nliche Daten und Materialien aufzunehmen und
    hinzuzuf&#252;gen. Diese Inhalte bleiben nur innerhalb der APP
    verf&#252;gbar, solange diese auf Ihrem Ger&#228;t installiert ist. In
    jedem Fall kann Orthofix nicht f&#252;r Sch&#228;den oder andere Probleme
    im Zusammenhang mit Ihren pers&#246;nlichen Inhalten w&#228;hrend und nach
    der Beendigung der Nutzung der APP verantwortlich gemacht werden, es sei
    denn, das geltende Recht sieht dies vor.
</p>
<p>
    <strong>REZEPT(E)</strong>
</p>
<p>
    Ihr(e) Rezept(e) werden &#252;ber die APP im alleinigen Ermessen Ihres
    ARZTES verf&#252;gbar sein. Falls sich Ihr ARZT daf&#252;r entscheidet,
    Ihnen &#252;ber die APP Zugriff auf Ihr(e) Rezept(e) zu gew&#228;hren,
    enth&#228;lt die gedruckte Kopie der Rezepte einen Quick Response
    (&#8222;QR&#8220;)-Code. Mit der APP k&#246;nnen Sie den auf jedem Rezept
    aufgedruckten QR-Code einscannen, um eine Kopie des Rezepts in der APP auf
    Ihrem Mobilger&#228;t zu erhalten. Es liegt in Ihrer alleinigen
    Verantwortung, die elektronische Kopie Ihres Rezepts zu
    &#252;berpr&#252;fen, um sicherzustellen, dass sie mit der gedruckten Kopie
    &#252;bereinstimmt, die Ihnen von Ihrem ARZT zur Verf&#252;gung gestellt
    wurde, wenn Sie die elektronische Kopie in der APP zum ersten Mal erhalten.
    <u>
        Bei Unstimmigkeiten m&#252;ssen Sie sich an Ihren ARZT wenden, bevor
        Sie die von der APP angezeigte Verschreibung befolgen.
    </u>
</p>
<p>
    <strong>ERINNERUNGEN</strong>
</p>
<p>
    Die APP kann Ihnen Erinnerungen f&#252;r Anpassungen und die Pflege von
    Eintrittsstellen bereitstellen, die an den von Ihnen verwendeten
    Ger&#228;te zur Versorgung von Extremit&#228;ten vorgenommen werden
    m&#252;ssen. Es liegt jedoch in Ihrer Verantwortung daf&#252;r zu sorgen,
    dass Sie den Einstellungsplan einhalten, der in der/den von Ihrem ARZT
    ausgestellten Verordnung(en) festgehalten ist. Wir lehnen jede Haftung und
    Verantwortung ab, die sich aus dem Versagen der APP ergibt, Ihnen eine
    Erinnerung an eine erforderliche Einstellung oder Wundheilpflege zu
    liefern, unabh&#228;ngig davon, ob dieses Versagen auf einen Fehler in der
    APP zur&#252;ckzuf&#252;hren ist.
</p>
<p>
    <strong>R&#220;CKMELDUNG</strong>
</p>
<p>
    Wir begr&#252;&#223;en Sie und m&#246;chten Sie ermuntern, uns Feedback,
    Kommentare und Verbesserungsvorschl&#228;ge f&#252;r die APP zu
    &#252;bersenden (&#8222;Feedback&#8220;). Sie k&#246;nnen &#252;ber die APP
    anonymes Feedback abgeben. Sie erkennen an und stimmen zu, dass alle
    R&#252;ckmeldungen das alleinige und ausschlie&#223;liche Eigentum von
    Orthofix sind, und Sie treten hiermit unwiderruflich alle Rechte, Titel und
    Interessen an allen R&#252;ckmeldungen an Orthofix ab und erkl&#228;ren
    sich damit einverstanden, diese unwiderruflich an Orthofix abzutreten,
    einschlie&#223;lich, aber nicht beschr&#228;nkt auf alle weltweiten
    Patentrechte, Urheberrechte, Gesch&#228;ftsgeheimnisrechte und andere
    Eigentumsrechte oder Rechte an geistigem Eigentum darin.
</p>
<p>
    <strong>WIE ORTHOFIX INFORMATIONEN VERWENDET</strong>
</p>
<p>
    Wenn Sie die APP installieren oder nutzen, sammeln wir Informationen
    &#252;ber die Art des mobilen Ger&#228;ts, auf dem die APP installiert ist
    und das verwendete Betriebssystem. Wir sammeln auch Informationen &#252;ber
    die spezifischen Funktionen der APP, die Sie verwenden. Diese Informationen
    werden anonym gesammelt und sind nicht spezifisch an Sie oder Ihren ARZT
    gebunden. Wir verwenden diese Informationen, um besser zu verstehen, wie
    die Benutzer die APP tats&#228;chlich nutzen, um sie kontinuierlich zu
    verbessern. Nachdem Sie den QR-Code auf dem ausgedruckten Rezept gescannt
    haben, erh&#228;lt die APP detaillierte Informationen &#252;ber Ihr Rezept
    f&#252;r die Verwendung des/der Ger&#228;te der Gliedma&#223;ekorrektur,
    die Ihr ARZT f&#252;r Sie ausgew&#228;hlt hat. Diese Informationen werden
    von dem passwortgesch&#252;tzten Konto Ihres ARZTES auf der Website von
    Orthofix (das &#8222;Website-Portal&#8220;) &#252;bertragen, das Ihr ARZT
    zur Erstellung Ihres Rezepts verwendet hat. Die APP &#252;bertr&#228;gt
    Ihre Eingaben, die die Einhaltung oder Nichteinhaltung (einschlie&#223;lich
    der Nichteingabe) Ihrer Verordnung beschreiben, zur&#252;ck an das Konto
    Ihres ARZTES auf dem Website-Portal. Ihr ARZT hat Zugang zu all diesen
    Informationen, die sich direkt auf Ihre Behandlung beziehen. Wir greifen
    auf diese Informationen nur auf Anfrage Ihres ARZTES zu, um Sie &#252;ber
    die ordnungsgem&#228;&#223;e Verwendung des Ger&#228;ts zur Korrektur von
    Extremit&#228;ten zu beraten, das bei Ihrer Behandlung eingesetzt wird.
    Alle Informationen, die zwischen der APP und Ihrem ARZT-Konto auf dem
    Website-Portal &#252;bertragen werden, sind verschl&#252;sselt, wobei die
    von der APP auf Ihrem Mobilger&#228;t gespeicherten Daten von anderen auf
    Ihrem Mobilger&#228;t installierten Anwendungen nicht eingesehen werden
    k&#246;nnen.
</p>
<p>
    <strong>HAFTUNG VON ORTHOFIX</strong>
</p>
<p>
    Orthofix &#252;bernimmt keine Haftung f&#252;r materielle Sch&#228;den, die
    sich aus der Nutzung und/oder Nichtnutzung der APP ergeben, es sei denn,
    dies ist ausdr&#252;cklich durch geltendes Recht festgelegt. Dies gilt
    insbesondere f&#252;r Sicherheitsverletzungen, die zur versehentlichen oder
    unrechtm&#228;&#223;igen Zerst&#246;rung, zum Verlust, zur &#196;nderung,
    zur unbefugten Offenlegung oder zum Zugriff auf personenbezogene Daten
    f&#252;hren, die &#252;ber die App &#252;bertragen, gespeichert oder
    anderweitig verarbeitet werden, wenn diese Ereignisse durch Orthofix
    verursacht oder nicht ordnungsgem&#228;&#223; verhindert wurden. Die APP
    wird in ihrem aktuellen und verf&#252;gbaren Zustand ohne jegliche
    Gew&#228;hrleistung zur Verf&#252;gung gestellt. Der Benutzer nimmt zur
    Kenntnis und akzeptiert, dass die APP ein reines Hilfsmittel f&#252;r die
    Behandlung von Patienten ist, die mit TL-HEX behandelt werden, aber kein
    Ersatz f&#252;r die medizinische Beratung von Patienten durch medizinisches
    Fachpersonal und/oder paramedizinisches Personal oder die
    Rehabilitationstherapie ist, der sich ein Patient m&#246;glicherweise
    unterziehen muss und/oder tats&#228;chlich unterzieht, und sie kann den
    erfolgreichen Ausgang der genannten Therapie nicht garantieren.
</p>
<p>
    <strong>ALTERSBESCHR&#196;NKUNG</strong>
</p>
<p>
    Die APP ist f&#252;r Personen bestimmt, die achtzehn (18) Jahre alt oder
    &#228;lter sind. Indem Sie die APP aufrufen, sie ausf&#252;hren oder
    nutzen, best&#228;tigen Sie, dass Sie mindestens achtzehn (18) Jahre alt
    sind. Wenn Sie der Elternteil oder Vormund einer Person unter achtzehn (18)
    Jahren sind, die ein Rezept f&#252;r eines oder mehrere der
    Orthofix-Ger&#228;te zur Korrektur von Extremit&#228;ten hat, und Sie die
    APP auf Ihr Mobilger&#228;t oder das Mobilger&#228;t dieser Person
    herunterladen, dann erkennen Sie an und erkl&#228;ren sich damit
    einverstanden, die volle und volle Verantwortung f&#252;r jeglichen Zugriff
    auf die APP oder deren Nutzung durch diese Person, die unter achtzehn (18)
    Jahren alt ist, zu &#252;bernehmen.
</p>
<p>
    <strong>DAUER</strong>
</p>
<p>
    Der in diesen Bedingungen geregelte Vertrag tritt an dem Tag in Kraft, an
    dem der Nutzer die APP installiert und die Nutzungs- und Lizenzbedingungen
    akzeptiert hat, und er gilt auf unbestimmte Zeit. Der Nutzer kann jederzeit
    von dieser Vereinbarung durch Deinstallation der APP zur&#252;cktreten.
    Orthofix ist nicht verpflichtet, den Zugriff auf die APP &#252;ber einen
    l&#228;ngeren Zeitraum zu gew&#228;hrleisten, und kann sie daher jederzeit
    ohne vorherige Ank&#252;ndigung deaktivieren.
</p>
<p>
    <strong>VERZICHT AUF GARANTIEN</strong>
</p>
<p>
    SOWEIT DIES NACH GELTENDEM RECHT ZUL&#196;SSIG IST, ERFOLGT DIE NUTZUNG DER
    APP, IHRER INHALTE UND ALLER DAMIT VERBUNDENEN DIENSTE ODER ARTIKEL, DIE
    &#220;BER DIE APP BEZOGEN WERDEN, AUF EIGENE GEFAHR. DIE APP, DEREN INHALT
    UND ALLE DIENSTLEISTUNGEN ODER ARTIKEL, DIE &#220;BER DIE APP BEZOGEN
    WERDEN, WERDEN OHNE JEGLICHE AUSDR&#220;CKLICHE ODER STILLSCHWEIGENDE
    GARANTIE AUF EINER &#8222;WIE BESEHEN&#8220;- UND &#8222;WIE
    VERF&#220;GBAR&#8220;-BASIS BEREITGESTELLT. WEDER DAS UNTERNEHMEN NOCH EINE
    MIT DEM UNTERNEHMEN VERBUNDENE PERSON GIBT EINE GARANTIE ODER ZUSICHERUNG
    IN BEZUG AUF DIE VOLLST&#196;NDIGKEIT, SICHERHEIT, ZUVERL&#196;SSIGKEIT,
    QUALIT&#196;T ODER VERF&#220;GBARKEIT DER APP. OHNE DAS VORSTEHENDE
    EINZUSCHR&#196;NKEN, SICHERT WEDER DAS UNTERNEHMEN NOCH IRGENDJEMAND, DER
    MIT DEM UNTERNEHMEN VERBUNDEN IST, ZU ODER GEW&#196;HRLEISTET, DASS DIE
    APP, IHRE INHALTE ODER JEGLICHE DIENSTE ODER ARTIKEL, DIE &#220;BER DIE APP
    BEZOGEN WERDEN, PR&#196;ZISE, ZUVERL&#196;SSIG, FEHLERFREI ODER
    UNUNTERBROCHEN SIND, DASS DEFEKTE KORRIGIERT WERDEN, DASS DIE APP ODER DER
    SERVER, DER SIE ZUR VERF&#220;GUNG STELLT, FREI VON VIREN,
    SICHERHEITSPROGRAMMIERFEHLERN ODER ANDEREN SCH&#196;DLICHEN KOMPONENTEN
    SIND ODER DASS DIE APP ODER JEGLICHE DIENSTE ODER ARTIKEL, DIE &#220;BER
    DIE APP BEZOGEN WERDEN, ANDERWEITIG IHRE BED&#220;RFNISSE ODER ERWARTUNGEN
    ERF&#220;LLEN. DAS UNTERNEHMEN LEHNT HIERMIT ALLE GARANTIEN JEGLICHER ART
    AB, OB AUSDR&#220;CKLICH ODER STILLSCHWEIGEND, GESETZLICH ODER ANDERWEITIG,
    EINSCHLIESSLICH, ABER NICHT BESCHR&#196;NKT AUF GARANTIEN DER
    MARKTG&#196;NGIGKEIT, DER NICHTVERLETZUNG VON RECHTEN UND DER EIGNUNG
    F&#220;R EINEN BESTIMMTEN ZWECK. DAS VORSTEHEND GESAGTE BER&#220;HRT NICHT
    DIE GARANTIEN, DIE NACH GELTENDEM RECHT NICHT AUSGESCHLOSSEN ODER
    EINGESCHR&#196;NKT WERDEN K&#214;NNEN.
</p>
<p>
    <strong>HAFTUNGSBESCHR&#196;NKUNG</strong>
</p>
<p>
    IN KEINEM FALL HAFTEN ORTHOFIX, SEINE VERBUNDENEN UNTERNEHMEN ODER DEREN
    LIZENZGEBER, DIENSTLEISTER, MITARBEITER, VERTRETER, LEITENDE ANGESTELLTE
    ODER DIREKTOREN F&#220;R SCH&#196;DEN JEGLICHER ART, UNABH&#196;NGIG VON
    DER RECHTSTHEORIE, DIE SICH AUS ODER IN VERBINDUNG MIT IHRER NUTZUNG ODER
    DEM UNVERM&#214;GEN ZUR NUTZUNG DER APP, MIT IHR VERLINKTER WEBSITES, IN
    DER APP ODER SOLCHEN ANDEREN WEBSITES BEREITGESTELLTEN INHALTEN ODER
    &#220;BER DIE APP ODER SOLCHE ANDEREN WEBSITES ERHALTENEN DIENSTLEISTUNGEN
    ODER ARTIKEL ERGEBEN, EINSCHLIESSLICH DIREKTER, INDIREKTER, SPEZIELLER,
    BEIL&#196;UFIGER FOLGESCH&#196;DEN ODER STRAFSCHADENSERSATZ,
    EINSCHLIESSLICH, ABER NICHT BESCHR&#196;NKT AUF VERLETZUNGEN, SCHMERZEN UND
    LEIDEN, SEELISCHES LEIDEN, EINKOMMENSVERLUSTE, GEWINNVERLUSTE, VERLUSTE VON
    GESCH&#196;FTEN ODER ERWARTETEN EINSPARUNGEN, NUTZUNGSVERLUSTE, VERLUST VON
    FIRMENWERT, DATENVERLUSTE UND UNABH&#196;NGIG DAVON, OB SIE DURCH
    UNERLAUBTE HANDLUNGEN (EINSCHLIESSLICH FAHRL&#196;SSIGKEIT), VERTRAGSBRUCH
    ODER ANDERWEITIG VERURSACHT WURDEN, SELBST WENN SIE VORHERSEHBAR WAREN.
</p>
<p>
    <strong>SCHADENERSATZ</strong>
</p>
<p>
    SIE ERKL&#196;REN SICH DAMIT EINVERSTANDEN, ORTHOFIX, SEINE VERBUNDENEN
    UNTERNEHMEN, LIZENZGEBER UND DIENSTLEISTER SOWIE SEINE UND IHRE JEWEILIGEN
    LEITENDEN ANGESTELLTEN, DIREKTOREN, MITARBEITER, AUFTRAGNEHMER, VERTRETER,
    LIZENZGEBER, ZULIEFERER, NACHFOLGER UND ABTRETUNGSEMPF&#196;NGER VON UND
    GEGEN JEGLICHE ANSPR&#220;CHE, HAFTUNGEN, SCH&#196;DEN, URTEILE,
    AUSZEICHNUNGEN, VERLUSTE, KOSTEN, AUSGABEN ODER GEB&#220;HREN
    (EINSCHLIESSLICH ANGEMESSENER RECHTSANWALTSKOSTEN) ZU VERTEIDIGEN,
    FREIZUSTELLEN UND SCHADLOS ZU HALTEN, DIE SICH AUS ODER IM ZUSAMMENHANG MIT
    IHRER VERLETZUNG DIESER VEREINBARUNG ODER IHRER NUTZUNG DER APP ERGEBEN,
    EINSCHLIESSLICH, ABER NICHT BESCHR&#196;NKT AUF DIE EINGABE FALSCHER
    INFORMATIONEN ODER DIE NUTZUNG VON INFORMATIONEN, DIE SIE &#220;BER DIE APP
    ERHALTEN HABEN.
</p>
<p>
    <strong>VOLLST&#196;NDIGKEIT DES VERTRAGES</strong>
</p>
<p>
    Diese Vereinbarung in Bezug auf die APP ersetzt alle fr&#252;heren und
    gleichzeitigen Absprachen, Vereinbarungen, Zusicherungen und
    Gew&#228;hrleistungen, sowohl schriftlich als auch m&#252;ndlich.
</p>
<p>
    <strong>GELTENDES RECHT UND GERICHTSSTAND</strong>
</p>
<p>
    Die Beziehung zu den Nutzern, die die Installation, Nutzung und Lizenz zur
    Nutzung der APP umfasst, unterliegt dem italienischen Recht. F&#252;r alle
    Streitigkeiten im Zusammenhang mit der Installation, der Nutzung und der
    Lizenz zur Nutzung der APP ist das Gericht in Verona (Italien)
    zust&#228;ndig, es sei denn, gesetzliche Vorgaben sehen ausdr&#252;cklich
    etwas anderes vor. Der Klarheit halber bleibt davon unber&#252;hrt, dass
    die vorstehenden Klauseln zum anwendbaren Recht und zur Gerichtsbarkeit
    keine Auswirkungen auf lokale Gesetze haben, die den Nutzern/Verbrauchern
    zwingend einen st&#228;rkeren Schutz gew&#228;hren als die in dieser
    Vereinbarung festgelegten.
</p>
<p>
    <strong>KONTAKTE</strong>
</p>
<p>
    Alle Mitteilungen, die die APP und die aktuellen Nutzungsbedingungen
    betreffen, sind an das B&#252;ro von Orthofix in der Via delle Nazioni N.9,
    37012 Bussolengo (Verona), Italien, an die folgende E-Mail-Adresse zu
    richten: tlhexcustomercare@orthofix.com.
</p>
<p>
    <strong>ALLGEMEINES</strong>
</p>
<p>
    ORTHOFIX ist ein eingetragenes Warenzeichen der Orthofix Srl.
</p>
<p align="center">
    <strong>*** *** ***</strong>
</p>
<p>
    <strong>
        <u>
            <br clear="all" />
        </u>
    </strong>
</p>
<p>
    <strong><u>DATENSCHUTZ-RICHTLINIE</u></strong>
</p>
<p>
    Orthofix S.r.l. in seiner Eigenschaft als Datenverantwortlicher (&#8222;    <strong>Orthofix&#8220;</strong>, &#8222;<strong>wir/uns&#8220; </strong>
    oder &#8222;<strong>Verantwortlicher&#8220;) </strong>verpflichtet sich,
    Ihre personenbezogenen Daten zu sch&#252;tzen, wenn Sie die<strong>myHEXplan&#8482;-App </strong>(im Folgenden die &#8222;    <strong>APP&#8220;</strong>) nutzen. Diese Datenschutzerkl&#228;rung soll
    die Person, die die APP herunterl&#228;dt (im Folgenden &#8222;    <strong>Nutzer &#8220;</strong>), genau dar&#252;ber informieren, wie ihre
    personenbezogenen Daten in &#220;bereinstimmung mit dem geltenden Recht
    erhoben, verwendet, offengelegt, gespeichert, kombiniert,
    zur&#252;ckgehalten, gel&#246;scht, angepasst und verarbeitet werden (im
    Folgenden &#8222; <strong>Prozess &#8220;</strong>).
</p>
<p>
    <strong>1. Der Datenverantwortliche</strong>
    <br />
    Der Verantwortliche f&#252;r die Verarbeitung dieser Daten ist die Firma
    Orthofix s.r.l. mit Sitz in Mailand, Via Vittor Pisani Nr. 16, Italien, und
    mit Sitz in Bussolengo (VR), Via delle Nazioni Nr. 9.
</p>
<p>
    <strong>
        2. Personenbezogene Daten, die wir verarbeiten und Quelle der
        personenbezogenen Daten
    </strong>
    <br />
    Wir verarbeiten und sammeln verschiedene Arten von Daten:
</p>
<p>
    a. Daten, die sich auf den Gesundheitszustand des Nutzers beziehen, die
    unter die Definition von sensiblen Daten nach geltendem Recht fallen und
    einen hohen Sicherheitsstandard erfordern (z. B. Fotos des TL-HEX-Status);
</p>
<p>
    b. Wenn der Benutzer die APP installiert oder verwendet, sammelt Orthofix
    Informationen &#252;ber den Typ des Mobilger&#228;ts, auf dem die APP
    installiert ist und das verwendete Betriebssystem. Orthofix sammelt auch
    Informationen &#252;ber die spezifischen Funktionen der APP, die vom
    Benutzer verwendet werden;
</p>
<p>
    c. einige pers&#246;nliche Daten, wie z. B. Ihren Vor- und Nachnamen, wenn
    diese im Rezept enthalten sind.
</p>
<p>
    <strong>3. Zweck der Verarbeitung</strong>
    <br />
    Die personenbezogenen Daten des Benutzers werden aus folgenden Gr&#252;nden
    verarbeitet werden:
</p>
<p>
    i. die unter a) genannten Daten werden mit dem ausschlie&#223;lichen Ziel
    verarbeitet, Ihrem ARZT den Zugang zu den Informationen &#252;ber die vom
    Benutzer durchgef&#252;hrten Handlungen zu erm&#246;glichen,
    gem&#228;&#223; den in der Verschreibung festgelegten Angaben;
</p>
<p>
    ii. zu Bst. b) verwendet Orthofix die gesammelten Informationen, um besser
    zu verstehen, wie die Benutzer die APP tats&#228;chlich nutzen, um sie
    kontinuierlich zu verbessern;
</p>
<p>
    iii. die Daten unter c) k&#246;nnen nach Ermessen des ARZTES in das Rezept
    aufgenommen werden (wir empfehlen den &#196;RZTEN jedoch dringend, keine
    pers&#246;nlichen Daten einzutragen).
</p>
<p>
    <strong>4. Rechtsgrundlage der Verarbeitung</strong>
    <br />
    Die Verarbeitung der sensiblen Daten des Benutzers erfolgt auf der
    Grundlage seiner frei erteilten, informierten und ausdr&#252;cklichen
    Zustimmung. Andererseits werden die Informationen &#252;ber die Nutzung der
    APP auf einer solchen Ebene aggregiert, dass kein Nutzer herausgegriffen
    werden kann. Rechtsgrundlage f&#252;r die Erhebung und Verarbeitung dieser
    Daten ist in jedem Fall unser berechtigtes Interesse, unsere Dienste
    st&#228;ndig zu erweitern und die Funktionsweise der APP zu verbessern.
    Schlie&#223;lich werden Ihr Vor- und Nachname rechtm&#228;&#223;ig
    verarbeitet, um die von Ihnen durch das Herunterladen der APP angeforderten
    Dienstleistungen in &#220;bereinstimmung mit den in den Nutzungs- und
    Lizenzbedingungen festgelegten Regeln zu erbringen.
</p>
<p>
    <strong>
        5. Widerruf der Zustimmung zur Verarbeitung von personenbezogenen Daten
    </strong>
    <br />
    Die Zustimmung zur Verarbeitung sensibler Daten f&#252;r die in dieser
    Datenschutzerkl&#228;rung genannten Zwecke kann vom Benutzer jederzeit
    durch eine schriftliche Anfrage an privacy@orthofix.it widerrufen werden.
    Sollte der Nutzer jedoch seine Zustimmung zur Verarbeitung dieser Art von
    Daten zur&#252;ckziehen und/oder verweigern, k&#246;nnen wir die Dienste
    der APP nicht ordnungsgem&#228;&#223; erbringen.
</p>
<p>
    <strong>
        6. Methoden der Verarbeitung und Aufbewahrungsdauer der Daten
    </strong>
    <br />
    Die Verarbeitung der pers&#246;nlichen Daten des Benutzers erfolgt nach den
    Grunds&#228;tzen der Korrektheit, Fairness und Transparenz, sowohl manuell
    als auch elektronisch. Wir setzen geeignete und technologisch aktuelle
    Ma&#223;nahmen ein, um ein angemessenes Sicherheits- und Schutzniveau
    f&#252;r alle &#252;ber die APP erhobenen und verarbeiteten Daten zu
    gew&#228;hrleisten. Die Verarbeitung der personenbezogenen Daten des
    Nutzers erfolgt ausschlie&#223;lich in dem Umfang, der zur Erreichung der
    angestrebten Ziele erforderlich ist. Die personenbezogenen Daten werden in
    identifizierbarer Form nicht l&#228;nger aufbewahrt, als es f&#252;r die
    oben genannten Zwecke unbedingt erforderlich ist, oder in jedem Fall
    innerhalb der von der geltenden Gesetzgebung erlaubten Grenzen.
</p>
<p>
    <strong>7. Mitteilungen an Dritte</strong>
    <br />
    Nur ordnungsgem&#228;&#223; befugte Personen innerhalb unserer Organisation
    haben Zugang zu Ihren personenbezogenen Daten, soweit dies f&#252;r die in
    Art. 3 oben genannten Zwecke erforderlich ist. Diese Personen werden unter
    unserer direkten Autorit&#228;t als von Orthofix ordnungsgem&#228;&#223;
    ernannte Prozessverantwortliche t&#228;tig und erhalten angemessene
    Betriebsanweisungen bez&#252;glich der Datensicherheit. Falls der Nutzer
    sich frei entscheidet, die in Verbindung mit der APP aufgenommenen Fotos
    mit Dritten zu teilen, erfolgt diese &#220;bertragung nicht &#252;ber die
    Systeme von Orthofix, sondern nur &#252;ber die Anwendung Dritter (z. B.
    WhatsApp und &#228;hnliche Apps). Wir k&#246;nnen Ihre pers&#246;nlichen
    Daten auch weitergeben an:
</p>
<ul type="disc">
    <li>
        Drittdienstleister und mit Orthofix verbundene Unternehmen, die Ihre
        personenbezogenen Daten in &#220;bereinstimmung mit den oben genannten
        Zwecken verarbeiten. Falls erforderlich, werden sie als
        Datenverarbeiter in &#220;bereinstimmung mit dem geltenden Recht
        ordnungsgem&#228;&#223; benannt;
    </li>
    <li>
        Dritte, wenn dies notwendig oder erforderlich ist:
    </li>
</ul>
<p>
    a. um die Sicherheit oder Integrit&#228;t unserer Datenbanken zu
    sch&#252;tzen;
</p>
<p>
    b. im Rahmen von Gerichtsverfahren und zur Vorsorge gegen eine gesetzliche
    Haftung;
</p>
<p>
    c. im Falle eines Joint Ventures, einer Zusammenarbeit, einer Finanzierung,
    eines Verkaufs, einer Fusion, einer Reorganisation, eines
    Rechtsformwechsels, einer Aufl&#246;sung oder eines &#228;hnlichen
    Ereignisses und/oder an einen potenziellen oder tats&#228;chlichen
    Nachfolger von uns;
</p>
<ul type="disc">
    <li>
        Justizbeh&#246;rden und andere zust&#228;ndige Einrichtungen, falls wir
        auf deren Verlangen oder aufgrund der geltenden Gesetzgebung dazu
        verpflichtet sind.
    </li>
</ul>
<p>
    F&#252;r den Fall, dass wir Ihre pers&#246;nlichen Daten an andere als die
    oben genannten Dritten weitergeben m&#246;chten, werden wir zuvor die
    ausdr&#252;ckliche Zustimmung des Benutzers dazu einholen.
</p>
<p>
    <strong>8. Rechte des Benutzers</strong>
    <br />
    Der Benutzer kann jederzeit die folgenden Rechte aus&#252;ben:
</p>
<ul type="disc">
    <li>
        <strong>Zugriffsrecht</strong>
        : Erlangung (i) der Best&#228;tigung der Existenz pers&#246;nlicher
        Daten, die ihn/sie betreffen, und (ii) der Mitteilung dieser Daten in
        verst&#228;ndlicher Form.
    </li>
    <li>
        <strong>Recht auf Berichtigung</strong>
        : Erlangung der Aktualisierung, Korrektur und/oder Erg&#228;nzung
        seiner/ihrer pers&#246;nlichen Daten;
    </li>
    <li>
        <strong>Recht auf L&#246;schung</strong>
        : Die L&#246;schung, Umwandlung in anonyme Form oder Sperrung
        pers&#246;nlicher Daten zu erhalten, die in Verletzung des Gesetzes
        verarbeitet wurden, einschlie&#223;lich derer, deren Aufbewahrung in
        Bezug auf die Zwecke, f&#252;r die die pers&#246;nlichen Daten vom
        Benutzer zur Verf&#252;gung gestellt wurden, nicht notwendig ist,
        au&#223;er in dem Fall, in dem diese Erf&#252;llung unm&#246;glich oder
        unverh&#228;ltnism&#228;&#223;ig zum Recht des Benutzers w&#228;re;
    </li>
</ul>
<p>
    Personen, die die APP innerhalb des Europ&#228;ischen Wirtschaftsraums
    nutzen, k&#246;nnen au&#223;erdem die folgenden zus&#228;tzlichen Rechte
    aus&#252;ben: Der Benutzer kann jederzeit die folgenden Rechte
    aus&#252;ben:
</p>
<ul type="disc">
    <li>
        <strong>Recht auf Einschr&#228;nkung der Verarbeitung</strong>
        : Sie k&#246;nnen aus berechtigten Gr&#252;nden ganz oder teilweise
        gegen die Verarbeitung der sie betreffenden personenbezogenen Daten
        Widerspruch einlegen;
    </li>
    <li>
        <strong>Recht auf Daten&#252;bertragbarkeit</strong>
        : das Recht, die ihn/sie betreffenden personenbezogenen Daten in einem
        strukturierten, maschinenlesbaren und interoperablen Format zu
        erhalten.
    </li>
</ul>
<p>
    Bei Fragen oder Anmerkungen zu dieser Datenschutzrichtlinie und zur
    Aus&#252;bung der hierin beschriebenen Rechte kann sich der Nutzer an
    folgende Adresse wenden: Via delle Nazioni n. 9 &#8211; 37012 Bussolengo
    (VR) - Italy or privacy@orthofix.it.
</p>
<p>
    <strong>
        9. Nutzungsrichtlinien und &#196;nderungen der Datenschutzrichtlinien
    </strong>
    <br />
    Orthofix beh&#228;lt sich das Recht vor, diese Datenschutzrichtlinie
    jederzeit zu &#228;ndern, und wir empfehlen Ihnen daher, deren Inhalt immer
    wieder auf Aktualisierungen zu &#252;berpr&#252;fen. &#196;nderungen an
    dieser Datenschutzrichtlinie werden zu dem Zeitpunkt wirksam, zu dem sie in
    die APP hochgeladen werden.
</p>