<style type="text/css">
    @font-face {
        font-family: Titillium-Semibold;
        src: url("file:///fonts/Titillium-Regular.otf")
    }

    body {
        font-family: Titillium-Regular;
        text-align: justify;
    }
</style>
<p align="center">
    <strong><u>T&#201;RMINOS DE USO Y LICENCIA - PRIVACIDAD</u></strong>
</p>
<p>
    <strong>INTRODUCCI&#211;N</strong>
</p>
<p>
    A continuaci&#243;n se describen los t&#233;rminos de uso y la licencia de
    la aplicaci&#243;n myHEXplan&#8482; (en lo sucesivo tambi&#233;n denominada
    "APLICACI&#211;N" en este documento). Al descargar la APLICACI&#211;N y
    marcar la casilla "Acepto", el usuario declara que ha le&#237;do y
    entendido los siguientes t&#233;rminos de uso y licencia, y que los acepta.
    La APLICACI&#211;N act&#250;a junto con el tratamiento est&#225;ndar, para
    ayudar al paciente TL-HEX en todas las fases del tratamiento m&#233;dico.
</p>
<p>
    <strong>PROPIEDAD</strong>
</p>
<p>
    La APLICACI&#211;N y cualquier actualizaci&#243;n relevante, as&#237; como
    toda la informaci&#243;n (excepto los datos personales del usuario), las
    funciones y otros contenidos de la APLICACI&#211;N, sean del tipo que sean,
    son propiedad de Orthofix SRL ("ORTHOFIX"), con sede social en Milano, via
    Vittor Pisani 16, Italia, y sede corporativa en Bussolengo (VR), via delle
    Nazioni 9, Italia; y est&#225;n protegidos por copyright. Adem&#225;s,
    Orthofix es propietaria de las marcas comerciales y/o marcas distintivas,
    del tipo que sean, que aparecen en la APLICACI&#211;N. Orthofix se reserva
    el derecho a actualizar y/o modificar en cualquier momento, a su entera
    discreci&#243;n, la APLICACI&#211;N y contenidos y/o funciones relevantes;
    en este caso, a menos que se disponga de otro modo, los t&#233;rminos de
    uso y las condiciones de la licencia cubiertos por estas regulaciones
    tambi&#233;n se aplicar&#225;n a cualquier actualizaci&#243;n posterior.
</p>
<p>
    <strong>LICENCIA DE USO</strong>
</p>
<p>
    Orthofix otorga la APLICACI&#211;N al usuario como licencia de uso no
    exclusiva, que no puede transferir ni otorgar en sublicencia, para el uso
    privado de este dispositivo para el tratamiento TL-HEX. No se permite al
    usuario copiar ni modificar la APLICACI&#211;N, para ning&#250;n
    prop&#243;sito ni con cualquier motivo, tampoco se le permite descompilar,
    reensamblar ni invertir la ingenier&#237;a de la APLICACI&#211;N, ni usar
    la APLICACI&#211;N con fines comerciales. La licencia para usar la
    APLICACI&#211;N es gratuita; cualquier coste en concepto de conexi&#243;n
    de datos que se requiera para instalar y usar la APLICACI&#211;N
    correr&#225; exclusivamente a cargo del usuario, de acuerdo con la tarifa
    correspondiente. La APLICACI&#211;N le permite incluir y a&#241;adir
    materiales y datos personales. Esos contenidos se mantienen disponibles
    dentro de la APLICACI&#211;N solo mientras la APLICACI&#211;N est&#233;
    instalada en su dispositivo. En cualquier caso, no se podr&#225; considerar
    a Orthofix responsable de ning&#250;n da&#241;o o cualquier otro problema
    relacionado con el contenido personal durante y una vez finalizado el uso
    de la APLICACI&#211;N, excepto en lo dispuesto por la legislaci&#243;n
    aplicable.
</p>
<p>
    <strong>PLAN(ES) DE TRATAMIENTO</strong>
</p>
<p>
    Sus planes de tratamiento estar&#225;n disponibles en la APLICACI&#211;N a
    la entera discreci&#243;n de su M&#201;DICO. Si su M&#201;DICO decide
    otorgarle el acceso a sus planes de tratamiento en la APLICACI&#211;N, la
    copia impresa de sus planes de tratamiento incluir&#225; un c&#243;digo de
    respuesta r&#225;pida ("QR"). Puede usar la APLICACI&#211;N para escanear
    el c&#243;digo QR impreso en cada plan de tratamiento, para recibir en su
    dispositivo m&#243;vil una copia del plan de tratamiento en la
    APLICACI&#211;N. Es de su exclusiva responsabilidad comprobar la copia
    electr&#243;nica de su plan de tratamiento, a fin de asegurar que coincide
    con la copia impresa proporcionada por su M&#201;DICO cuando reciba la
    copia electr&#243;nica en la APLICACI&#211;N.
    <u>
        Si hubiera discrepancias, p&#243;ngase en contacto con su M&#201;DICO
        antes de seguir el plan de tratamiento mostrado en la APLICACI&#211;N.
    </u>
</p>
<p>
    <strong>RECORDATORIOS</strong>
</p>
<p>
    La APLICACI&#211;N le puede proporcionar recordatorios para realizar los
    ajustes y el cuidado del emplazamiento de tornillos necesarios en los
    dispositivos de restauraci&#243;n de extremidades que utilice. No obstante,
    es su responsabilidad asegurar el cumplimiento del programa de ajuste
    especificado en el plan o planes de tratamiento que le proporcione su
    M&#201;DICO. Rechazamos toda responsabilidad resultante a causa de la falta
    de un recordatorio de la APLICACI&#211;N para realizar un ajuste o el
    cuidado del emplazamiento de tornillos, aunque pudiera deberse a un fallo
    de la APLICACI&#211;N.
</p>
<p>
    <strong>COMENTARIOS</strong>
</p>
<p>
    Aceptamos y agradecemos sus comentarios, opiniones y sugerencias para
    mejorar la APLICACI&#211;N ("Comentarios"). Puede enviar sus Comentarios de
    forma an&#243;nima utilizando la APLICACI&#211;N. Usted reconoce y acepta
    que todos los Comentarios ser&#225;n propiedad &#250;nica y exclusiva de
    Orthofix y por el presente documento asigna irrevocablemente a Orthofix y
    acepta asignar irrevocablemente a Orthofix todos sus derechos, t&#237;tulos
    e intereses respecto a todos los Comentarios, incluidos sin
    limitaci&#243;n, todos los derechos de patente a nivel mundial, derechos de
    copyright, derechos de secreto comercial y otros derechos de propiedad o
    propiedad intelectual.
</p>
<p>
    <strong>C&#211;MO UTILIZA ORTHOFIX LA INFORMACI&#211;N</strong>
</p>
<p>
    Cuando usted instala o usa la APLICACI&#211;N, recopilamos informaci&#243;n
    relacionada con el tipo de dispositivo m&#243;vil en el que se instale la
    APLICACI&#211;N y el sistema operativo utilizado por el dispositivo
    m&#243;vil. Tambi&#233;n recopilamos informaci&#243;n relacionada con las
    funciones espec&#237;ficas de la APLICACI&#211;N que utilice. Esta
    informaci&#243;n se recopila de forma an&#243;nima y no se asocia
    espec&#237;ficamente con usted ni con su M&#201;DICO. Utilizamos esta
    informaci&#243;n para entender mejor c&#243;mo utilizan la APLICACI&#211;N
    los usuarios, a fin de seguir mejor&#225;ndola. Tras escanear el
    c&#243;digo QR en el plan de tratamiento impreso, la APLICACI&#211;N
    recibir&#225; informaci&#243;n detallada sobre su plan de tratamiento para
    usar el dispositivo o dispositivos de restauraci&#243;n de extremidades que
    su M&#201;DICO haya seleccionado para usted. Esta informaci&#243;n se
    transmite desde la cuenta de su M&#201;DICO, protegida por contrase&#241;a,
    en el sitio web de Orthofix (el "Portal del sitio web") que su M&#201;DICO
    haya utilizado para generar su plan de tratamiento. La APLICACI&#211;N
    transmitir&#225; las entradas realizadas por usted detallando su
    cumplimiento o incumplimiento (incluida la falta de entradas) del plan de
    tratamiento a la cuenta del M&#201;DICO en el Portal del sitio web. Su
    M&#201;DICO tendr&#225; acceso a toda esa informaci&#243;n, directamente
    relacionada con su tratamiento. Solo accederemos a esa informaci&#243;n a
    petici&#243;n de su M&#201;DICO, para aconsejar sobre el uso adecuado de
    los dispositivos de restauraci&#243;n de extremidades que se utilicen en su
    tratamiento. Toda la informaci&#243;n transmitida entre la APLICACI&#211;N
    y la cuenta de su M&#201;DICO en el Portal del sitio web est&#225; cifrada
    y los datos almacenados por la APLICACI&#211;N en su dispositivo m&#243;vil
    no son accesibles por otras aplicaciones instaladas en su dispositivo
    m&#243;vil.
</p>
<p>
    <strong>RESPONSABILIDAD DE ORTHOFIX</strong>
</p>
<p>
    Orthofix no asume ninguna responsabilidad por da&#241;os materiales
    resultantes del uso o la omisi&#243;n de uso de la APLICACI&#211;N, excepto
    en lo expresamente establecido por la legislaci&#243;n aplicable,
    particularmente en lo referente a cualquier infracci&#243;n de seguridad
    resultante en la destrucci&#243;n accidental o ilegal, la p&#233;rdida, la
    alteraci&#243;n, la divulgaci&#243;n no autorizada o el acceso a datos
    personales transmitidos, almacenados o procesados de alg&#250;n otro modo
    mediante la Aplicaci&#243;n, cuando tales eventos sean causados o no
    evitados debidamente por Orthofix. La APLICACI&#211;N est&#225; disponible
    en su estado actual, sin garant&#237;a alguna asociada. El usuario reconoce
    y acepta que la APLICACI&#211;N es una mera ayuda en el tratamiento
    aplicado con el sistema TL-HEX, pero no sustituye al asesoramiento
    m&#233;dico proporcionado a los pacientes por profesionales m&#233;dicos o
    personal param&#233;dico, ni sustituye a la terapia de rehabilitaci&#243;n
    a la que un paciente podr&#237;a tener que someterse o se someta y no puede
    garantizar el &#233;xito del resultado de tal terapia.
</p>
<p>
    <strong>RESTRICCI&#211;N DE EDAD</strong>
</p>
<p>
    La APLICACI&#211;N est&#225; destinada a personas mayores de dieciocho (18)
    a&#241;os. Al acceder a, ejecutar o usar la APLICACI&#211;N, usted reconoce
    que tiene al menos dieciocho (18) a&#241;os. Si usted es progenitor o tutor
    de una persona menor de dieciocho (18) a&#241;os que tiene un plan de
    tratamiento para uno o m&#225;s dispositivos de Orthofix para la
    restauraci&#243;n de extremidades y descarga la APLICACI&#211;N en su
    dispositivo m&#243;vil o el dispositivo m&#243;vil del menor, usted
    reconoce y acepta la plena responsabilidad por cualquier acceso o uso de la
    APLICACI&#211;N por parte de esa persona menor de dieciocho (18) a&#241;os.
</p>
<p>
    <strong>DURACI&#211;N</strong>
</p>
<p>
    El contrato regido por estos t&#233;rminos y condiciones entrar&#225; en
    vigor el d&#237;a que el usuario instale la APLICACI&#211;N y acepte los
    T&#233;rminos de uso y la Licencia, y la vigencia ser&#225; indefinida. El
    usuario puede abandonar este contrato en cualquier momento desinstalando la
    APLICACI&#211;N. Orthofix no tiene la obligaci&#243;n de otorgar el acceso
    a la APLICACI&#211;N a lo largo del tiempo, y por lo tanto podr&#237;a
    deshabilitar tal acceso, en cualquier momento y sin previo aviso.
</p>
<p>
    <strong>RENUNCIA DE GARANT&#205;AS</strong>
</p>
<p>
    EN LA MEDIDA PERMITIDA POR LA LEY APLICABLE EL USO QUE USTED HAGA DE LA
    APLICACI&#211;N, SU CONTENIDO Y CUALQUIER SERVICIO O ART&#205;CULO
    RELACIONADO OBTENIDO A TRAV&#201;S DE LA APLICACI&#211;N ES SU TOTAL
    RESPONSABILIDAD. LA APLICACI&#211;N, SU CONTENIDO Y CUALQUIER SERVICIO O
    ART&#205;CULO OBTENIDO A TRAV&#201;S DE LA APLICACI&#211;N SE SUMINISTRAN
    "TAL CUAL" Y "SEG&#218;N LA DISPONIBILIDAD", SIN GARANT&#205;AS DE
    NING&#218;N TIPO, NI EXPRESAS NI IMPL&#205;CITAS. NI LA EMPRESA NI NINGUNA
    PERSONA ASOCIADA A LA EMPRESA OFRECE NINGUNA GARANT&#205;A NI
    REPRESENTACI&#211;N CON RESPECTO A LA EXHAUSTIVIDAD, LA SEGURIDAD, LA
    FIABILIDAD, LA CALIDAD NI LA DISPONIBILIDAD DE LA APLICACI&#211;N. SIN
    LIMITAR LO ANTERIORMENTE DESCRITO, NI LA EMPRESA NI NINGUNA PERSONA
    ASOCIADA A LA EMPRESA REPRESENTA NI GARANTIZA QUE LA APLICACI&#211;N, SU
    CONTENIDO NI CUALQUIER SERVICIO O ART&#205;CULO OBTENIDO A TRAV&#201;S DE
    LA APLICACI&#211;N SER&#193; PRECISO, FIABLE, NI ESTAR&#193; EXENTO DE
    ERRORES NI FUNCIONAR&#193; ININTERRUMPIDAMENE, NI QUE SE CORREGIR&#193;N
    LOS DEFECTOS, NI QUE LA APLICACI&#211;N O EL SERVIDOR QUE LA HACE
    DISPONIBLE ESTAR&#193;N LIBRES DE VIRUS, FALLOS DE PROGRAMACI&#211;N DE
    SEGURIDAD U OTROS COMPONENTES PERJUDICIALES NI QUE LA APLICACI&#211;N O
    CUALQUIER SERVICIO O ART&#205;CULO OBTENIDO A TRAV&#201;S DE LA
    APLICACI&#211;N CUMPLIR&#193; CUALQUIER REQUISITO O EXPECTATIVA QUE TENGA
    EL USUARIO. POR EL PRESENTE DOCUMENTO LA EMPRESA RECHAZA TODAS LAS
    GARANT&#205;AS DE CUALQUIER TIPO, YA SEAN EXPRESAS O IMPL&#205;CITAS,
    LEGALES O DE OTRO TIPO, INCLUIDAS PERO SIN LIMITARSE A CUALQUIER
    GARANT&#205;A DE COMERCIABILIDAD, NO INFRACCI&#211;N E IDONEIDAD PARA UN
    PROP&#211;SITO CONCRETO. LO ANTERIOR NO AFECTA A NINGUNA GARANT&#205;A QUE
    NO PUEDA SER EXCLUIDA O LIMITADA POR LA LEGISLACI&#211;N APLICABLE.
</p>
<p>
    <strong>LIMITACI&#211;N DE RESPONSABILIDAD</strong>
</p>
<p>
    EN NING&#218;N CASO SE PODR&#193; CONSIDERAR A ORTHOFIX, SUS FILIALES U
    OTORGANTES DE LICENCIA, PROVEEDORES DE SERVICIOS, EMPLEADOS, AGENTES,
    DIRECTORES O DIRECTIVOS RESPONSABLES POR NING&#218;N TIPO DE DA&#209;OS,
    BAJO CUALQUIER TEOR&#205;A LEGAL, QUE SURJAN DE O EN RELACI&#211;N CON EL
    USO QUE USTED HAGA, O SU INCAPACIDAD PARA USAR, LA APLICACI&#211;N,
    CUALQUIER SITIO WEB ASOCIADO A ELLA, CUALQUIER CONTENIDO SUMINISTRADO EN LA
    APLICACI&#211;N U OTROS SITIOS WEB O SERVICIOS O ART&#205;CULOS OBTENIDOS A
    TRAV&#201;S DE LA APLICACI&#211;N O TALES SITIOS WEB, INCLUIDOS CUALQUIER
    DA&#209;O DIRECTO, INDIRECTO, ESPECIAL, FORTUITO, RESULTANTE O PUNITIVO,
    INCLUIDOS PERO SIN LIMITARSE A, LESIONES PERSONALES, DOLOR Y SUFRIMIENTO,
    ANGUSTIA EMOCIONAL, P&#201;RDIDA DE INGRESOS, P&#201;RDIDA DE BENEFICIOS,
    P&#201;RDIDA DE NEGOCIOS O AHORROS PREVISTOS, P&#201;RDIDA DE USO,
    P&#201;RDIDA DE REPUTACI&#211;N, P&#201;RDIDA DE DATOS, Y YA SEA POR CAUSA
    CONTRACTUAL (INCLUIDA LA NEGLIGENCIA), INCUMPLIMIENTO DE CONTRATO U OTROS,
    INCLUSO SI FUERAN PREVISIBLES.
</p>
<p>
    <strong>INDEMNIZACI&#211;N</strong>
</p>
<p>
    USTED ACEPTA DEFENDER, INDEMNIZAR Y EXIMIR A ORTHOFIX, SUS FILIALES,
    OTORGANTES DE LICENCIA, PROVEEDORES DE SERVICIOS, Y SUS RESPECTIVOS
    DIRECTORES, DIRECTIVOS, EMPLEADOS, CONTRATISTAS, AGENTES, OTORGANTES DE
    LICENCIA, PROVEEDORES, SUCESORES Y CESIONARIOS DE Y CONTRA CUALQUIER
    RECLAMACI&#211;N, RESPONSABILIDAD, DA&#209;OS, JUICIOS, SENTENCIAS,
    P&#201;RDIDAS, COSTES, GASTOS O TASAS (INCLUIDAS TASAS LEGALES RAZONABLES)
    QUE SURJAN DE O EN RELACI&#211;N CON SU INFRACCI&#211;N DE ESTE CONTRATO O
    SU USO DE LA APLICACI&#211;N, INCLUIDO PERO SIN LIMITARSE A,
    INFORMACI&#211;N IMPRECISA INTRODUCIDA POR USTED O SU USO DE CUALQUIER
    INFORMACI&#211;N OBTENIDA A TRAV&#201;S DE LA APLICACI&#211;N.
</p>
<p>
    <strong>INTEGRIDAD DEL CONTRATO</strong>
</p>
<p>
    Este contrato concerniente a la APLICACI&#211;N sustituye a todos los
    acuerdos anteriores y simult&#225;neos, contratos, representaciones y
    garant&#237;as, tanto en forma escrita como verbal, con respecto a la
    APLICACI&#211;N.
</p>
<p>
    <strong>LEY VIGENTE Y JURISDICCI&#211;N</strong>
</p>
<p>
    La relaci&#243;n con usuarios en cuanto a la instalaci&#243;n, el uso y la
    licencia para usar la APLICACI&#211;N se rige por la legislaci&#243;n
    italiana. Cualquier disputa concerniente a la instalaci&#243;n, el uso y la
    licencia para usar la APLICACI&#211;N se remitir&#225; a los Tribunales de
    Verona (Italia), a menos que la ley lo disponga estrictamente de otro modo.
    En aras de la claridad, queda entendido que las cl&#225;usulas anteriores
    relativas a la legislaci&#243;n aplicable y a la jurisdicci&#243;n no
    afectar&#225;n a las leyes locales que concedan a los
    usuarios/consumidores, con car&#225;cter obligatorio, garant&#237;as
    mayores que las establecidas en este contrato.
</p>
<p>
    <strong>CONTACTOS</strong>
</p>
<p>
    Cualquier notificaci&#243;n concerniente a la APLICACI&#211;N y los
    t&#233;rminos de uso actuales se debe dirigir a la oficina de Orthofix en
    Via delle Nazioni 9, 37012 Bussolengo (Verona), Italia, a la direcci&#243;n
    de correo electr&#243;nico: tlhexcustomercare@orthofix.com.
</p>
<p>
    <strong>INFORMACI&#211;N GENERAL</strong>
</p>
<p>
    ORTHOFIX es marca registrada de Orthofix Srl
</p>
<p align="center">
    <strong>*** *** ***</strong>
</p>
<p>
    <strong>
        <u>
            <br clear="all" />
        </u>
    </strong>
</p>
<p>
    <strong><u>POL&#205;TICA DE PRIVACIDAD</u></strong>
</p>
<p>
    Orthofix S.r.l., en su calidad del controlador de datos (<strong>"Orthofix"</strong>, <strong>"Nosotros", "Nos" </strong>o    <strong>"Controlador")</strong> se compromete a proteger sus datos
    personales cuando usted use la aplicaci&#243;n<strong>myHEXplan&#8482;</strong> (en lo sucesivo en este documento la "    <strong>APLICACI&#211;N</strong>"). Esta pol&#237;tica de privacidad tiene
    la finalidad de proporcionar a la persona que descargue la APLICACI&#211;N
    (en lo sucesivo en este documento el "<strong>Usuario</strong>")
    informaci&#243;n precisa sobre sus propios datos personales: c&#243;mo se
    recopilan, se usan, se divulgan, se almacenan, se combinan, se retienen, se
    eliminan, se adaptan y se procesan (en lo sucesivo en este documento "    <strong>Proceso</strong>") de acuerdo con la legislaci&#243;n vigente.
</p>
<p>
    <strong>1. El controlador de datos</strong>
    <br />
    El controlador de datos para el Procesamiento de los datos mencionados es
    Orthofix s.r.l., con sede social en Milano, via Vittor Pisani 16, Italia y
    sede corporativa en Bussolengo (VR), via delle Nazioni 9.
</p>
<p>
    <strong>
        2. Datos personales procesados por nosotros y fuente de datos
        personales
    </strong>
    <br />
    Orthofix procesa y recopila distintos tipos de datos:
</p>
<p>
    a. datos relacionados con el estado de salud del Usuario, que correspondan
    a la definici&#243;n de datos confidenciales de conformidad con la
    legislaci&#243;n aplicable y requieran un alto grado de seguridad (p. ej.
    fotos del estado de TL-HEX);
</p>
<p>
    b. cuando el Usuario instala o usa la APLICACI&#211;N, Orthofix recopila
    informaci&#243;n sobre el tipo de dispositivo m&#243;vil en el que se ha
    instalado la APLICACI&#211;N y el sistema operativo utilizado por el
    dispositivo m&#243;vil. Orthofix tambi&#233;n recopila informaci&#243;n
    relacionada con las funciones espec&#237;ficas de la APLICACI&#211;N que
    utilice el Usuario;
</p>
<p>
    c. ciertos datos personales, como su nombre y apellidos, si se incluyen en
    el plan de tratamiento.
</p>
<p>
    <strong>3. Prop&#243;sito del procesamiento</strong>
    <br />
    Los prop&#243;sitos para los que se procesan los datos personales del
    Usuario son los siguientes
</p>
<p>
    i. los datos identificados en a) arriba se procesan con el prop&#243;sito
    exclusivo de permitir que el M&#201;DICO acceda a la informaci&#243;n
    relacionada con las acciones del Usuario, de acuerdo con las indicaciones
    establecidas en el plan de tratamiento;
</p>
<p>
    ii. respecto a b), Orthofix usa la informaci&#243;n recopilada para
    entender mejor c&#243;mo utilizan la APLICACI&#211;N los usuarios, a fin de
    seguir mejor&#225;ndola;
</p>
<p>
    iii. los datos bajo c) arriba podr&#237;an incluirse en el plan de
    tratamiento a discreci&#243;n del M&#201;DICO (no obstante, recomendamos
    encarecidamente al M&#201;DICO que no incluya ning&#250;n dato personal).
</p>
<p>
    <strong>4. Base legal del procesamiento</strong>
    <br />
    El procesamiento de datos confidenciales del Usuario estar&#225; sujeto al
    consentimiento expl&#237;cito de este, otorgado con total libertad y
    conocimiento de causa. Por otra parte, la informaci&#243;n concerniente al
    uso de la APLICACI&#211;N debe agregarse a un nivel que impida distinguir a
    un usuario. En cualquier caso, la base legal para la recopilaci&#243;n y el
    procesamiento de esta informaci&#243;n es nuestro inter&#233;s
    leg&#237;timo por mejorar constantemente nuestros servicios y el
    funcionamiento de la APLICACI&#211;N. Por &#250;ltimo, el nombre y
    apellidos del Usuario se procesan de forma legal a fin de prestar los
    servicios que nos ha solicitado mediante la descarga de la APLICACI&#211;N,
    de forma coherente con las reglas establecidas en los T&#233;rminos de uso
    y la Licencia.
</p>
<p>
    <strong>
        5. Retirada del consentimiento para el tratamiento de datos personales
    </strong>
    <br />
    El consentimiento para el tratamiento de los datos confidenciales para los
    prop&#243;sitos mencionados en esta Pol&#237;tica de privacidad podr&#225;
    ser revocado en cualquier momento por el Usuario, enviando una solicitud
    por escrito a privacy@orthofix.it. Pero Orthofix no podr&#225; proporcionar
    debidamente los servicios de la APLICACI&#211;N si el Usuario nos retira o
    deniega el consentimiento para procesar este tipo de datos.
</p>
<p>
    <strong>
        6. M&#233;todos de procesamiento y periodo de retenci&#243;n de los
        datos
    </strong>
    <br />
    El procesamiento de los datos personales del Usuario se realizar&#225;,
    conforme a los principios de correcci&#243;n, legitimidad y transparencia,
    por medios tanto manuales como electr&#243;nicos. Orthofix implementa
    medidas adecuadas y actualizadas mediante tecnolog&#237;a para garantizar
    un nivel adecuado de seguridad y protecci&#243;n de todos los datos
    recopilados y procesados mediante la APLICACI&#211;N. El procesamiento de
    los datos personales del Usuario se llevar&#225; a cabo en la medida
    estrictamente necesaria para lograr los fines previstos. Los datos
    personales se conservar&#225;n en forma identificable durante un tiempo no
    superior al estrictamente necesario para lograr los fines indicados
    anteriormente o, en cualquier caso, dentro de los l&#237;mites permitidos
    por la legislaci&#243;n vigente.
</p>
<p>
    <strong>7. Comunicaciones a terceros</strong>
    <br />
    Solo las personas debidamente autorizadas de nuestra organizaci&#243;n
    tendr&#225;n acceso a sus datos personales en la medida necesaria para los
    prop&#243;sitos establecidos en el art&#237;culo 3 anterior. Estas personas
    actuar&#225;n bajo nuestra autoridad directa como responsables del proceso
    debidamente designados por Orthofix y recibir&#225;n instrucciones
    operativas adecuadas en materia de seguridad de datos. En caso de que el
    Usuario decida libremente compartir con terceros las fotos hechas en
    conexi&#243;n con la APLICACI&#211;N, la transmisi&#243;n de las fotos no
    se realizar&#225; a trav&#233;s de los sistemas de Orthofix, sino
    &#250;nicamente a trav&#233;s de las aplicaciones de terceros (p. ej.
    WhatsApp y similares). Orthofix tambi&#233;n podr&#237;a compartir sus
    datos personales:
</p>
<ul type="disc">
    <li>
        con un tercero proveedor de servicios y filiales de Orthofix, que
        procese sus datos personales de acuerdo con los prop&#243;sitos
        establecidos anteriormente. Cuando sea necesario, se les designar&#225;
        como procesadores de datos de acuerdo con la legislaci&#243;n
        aplicable;
    </li>
    <li>
        con terceros cuando sea necesario:
    </li>
</ul>
<p>
    a. para proteger la seguridad o la integridad de nuestras bases de datos;
</p>
<p>
    b. en el marco de un procedimiento judicial y para tomar precauciones
    contra la responsabilidad jur&#237;dica;
</p>
<p>
    c. en caso de empresa conjunta, colaboraci&#243;n, financiaci&#243;n,
    venta, fusi&#243;n, reorganizaci&#243;n, cambio de forma jur&#237;dica,
    disoluci&#243;n o evento similar y/o a un sucesor potencial o real de
    Orthofix;
</p>
<ul type="disc">
    <li>
        con la autoridad judicial y otras autoridades competentes en caso de
        que se nos obligue a hacerlo a petici&#243;n de esas autoridades o
        conforme a la legislaci&#243;n vigente.
    </li>
</ul>
<p>
    En el caso de que Orthofix quiera compartir sus Datos personales con
    terceros distintos de los identificados arriba, solicitaremos el
    consentimiento previo y espec&#237;fico del Usuario para ello.
</p>
<p>
    <strong>8. Derechos del usuario</strong>
    <br />
    El Usuario puede, en cualquier momento, ejercer estos derechos:
</p>
<ul type="disc">
    <li>
        <strong>Derecho de acceso</strong>
        : obtener (i) la confirmaci&#243;n de la existencia de datos personales
        que le conciernen y (ii) la comunicaci&#243;n de estos datos en forma
        inteligible.
    </li>
    <li>
        <strong>Derecho de rectificaci&#243;n</strong>
        : obtener la actualizaci&#243;n, la correcci&#243;n o la
        integraci&#243;n de sus datos personales;
    </li>
    <li>
        <strong>Derecho de supresi&#243;n</strong>
        : obtener la supresi&#243;n, la anonimizaci&#243;n o el bloqueo de los
        datos personales procesados de forma contraria a la ley, incluidos
        aquellos cuya conservaci&#243;n no es necesaria en relaci&#243;n con
        los prop&#243;sitos para los que los datos personales fueron
        proporcionados por el Usuario, salvo en el caso de que este
        cumplimiento sea imposible o desproporcionado con respecto al derecho
        del Usuario;
    </li>
</ul>
<p>
    Las personas que usen la APLICACI&#211;N dentro del Espacio Econ&#243;mico
    Europeo tambi&#233;n podr&#237;an ejercer estos derechos adicionales: El
    Usuario puede, en cualquier momento, ejercer estos derechos:
</p>
<ul type="disc">
    <li>
        <strong>Derecho a la restricci&#243;n de procesamiento</strong>
        : oponerse, total o parcialmente, por motivos leg&#237;timos, al
        procesamiento de los datos personales que le conciernen;
    </li>
    <li>
        <strong>Derecho a la portabilidad de los datos</strong>
        : solicitar recibir en un formato estructurado, legible por
        m&#225;quina e interoperable, los datos personales que le conciernen.
    </li>
</ul>
<p>
    Para cualquier pregunta o comentario sobre esta Pol&#237;tica de privacidad
    y para ejercer los derechos aqu&#237; descritos, el Usuario puede escribir
    a la siguiente direcci&#243;n: Via delle Nazioni 9 &#8211; 37012 Bussolengo
    (VR) - Italia, o a privacy@orthofix.it.
</p>
<p>
    <strong>
        9. Pol&#237;tica de uso y cambios en la Pol&#237;tica de privacidad
    </strong>
    <br />
    Orthofix se reserva el derecho a modificar esta Pol&#237;tica de privacidad
    en cualquier momento, por lo que le aconsejamos que compruebe
    peri&#243;dicamente su contenido para ver si se ha actualizado. Los cambios
    a esta Pol&#237;tica de privacidad entran en vigor en el momento en que se
    cargan en la APLICACI&#211;N.
</p>