Repository: MassimilianoDeRossi/PatientAppSolution
Catalog: PatientApp/PatientApp.Standard/Resources/PatientApp.*.resx
Languages: de_de, it_it

# LblMoodSelfAssessmentActivityDone
source: Mood self assessment
de_de: Selbstbeurteilung der Stimmung
it_it: Autovalutazione dell'umore

# LblMotivationalMessageRead
source: Insight message read
de_de: Informationsmeldung gelesen
it_it: Messaggio di approfondimento letto

# LblMyDailyTasks
source: My daily tasks
de_de: Meine täglichen Aufgaben
it_it: Le mie attività quotidiane

# LblMyDiaryTitle
source: My diary
de_de: Mein Tagebuch
it_it: Il mio diario

# LblMyPrescriptionsConsolidationLegend
source: Consolidation
de_de: Konsolidierung
it_it: Consolidazione

# LblMyPrescriptionsCorrectionLegend
source: Correction
de_de: Korrektur
it_it: Correzione

# LblMyPrescriptionsFrameID
source: Frame ID
it_it: ID impianto

# LblMyPrescriptionsLatencyLegend
source: Latency
de_de: Latenz
it_it: Latenza

# LblMyPrescriptionsStatus
source: Last action
de_de: Letzte Aktion
it_it: Ultima azione

# LblMyPrescriptionsTitle
source: My prescriptions
de_de: Meine Drehpläne
it_it: Le mie prescrizioni

# LblMyTimeLapseTitle
source: My Time Lapse
de_de: Mein Zeitraffer
it_it: La documentazione del mio percorso

# LblNext_ButtonsControl
source: Next
de_de: Weiter
it_it: Avanti

# LblNoAlbumImages
source: No images found
de_de: Keine Bilder gefunden
it_it: Nessuna immagine trovata

# LblNoAlbums
source: No albums found
de_de: Keine Alben gefunden
it_it: Nessun album trovato

# LblNoPrescriptionInfo_PrescriptionStart
source: If you have been treated with a generic external fixation device or have not received a prescription with QR code, start your treatment without digital prescription.
de_de: Wenn Sie mit einem generischen externen Fixiergerät behandelt wurden oder keinen Drehplan mit QR-Code erhalten haben, beginnen Sie Ihre Behandlung ohne digitalen Drehplan.
it_it: Se hai un dispositivo di fissazione esterna generico o se la tua prescrizione non ha un codice QR, inizia il trattamento senza prescrizione digitale.

# LblOffice
source: Office
de_de: Büro
it_it: Ufficio

# LblOutOfDate
source: Please connect to Internet to check for updates
de_de: Verbinden Sie sich mit dem Internet, um nach Updates zu suchen.
it_it: Connettiti a Internet per controllare se ci sono aggiornamenti

# LblPersonalGoalTitle
source: Personal goal
de_de: Persönliches Ziel
it_it: Obiettivo personale

# LblPersonalGoal_UserSettings
source: Personal goal
de_de: Persönliches Ziel
it_it: Obiettivo personale

# LblPhone
source: Phone
de_de: Telefon
it_it: Telefono

# LblPickPhoto
source: Select from gallery
de_de: Aus Galerie auswählen
it_it: Scegli dalla galleria

# LblPickPhoto_PinSiteCare_Message
source: No photo gallery available
de_de: Keine Fotogalerie verfügbar
it_it: Nessuna galleria fotografica disponibile

# LblPickPhoto_PinSiteCare_Title
source: Attention
de_de: Achtung
it_it: Attenzione

# LblPickPhoto_PrescriptionViewModel_Message
source: No photo gallery available
de_de: Keine Fotogalerie verfügbar
it_it: Nessuna galleria fotografica disponibile

# LblPickPhoto_PrescriptionViewModel_Title
source: Attention
de_de: Achtung
it_it: Attenzione

# LblPinSiteCareHelpVideo
source: Tap play to start video tutorial
de_de: Tippen Sie auf „Play“, um das Videotutorial zu starten
it_it: Tocca "riproduci" per avviare il video tutorial

# LblPinSiteCareTitle
source: Pin site care
de_de: Wundbehandlung
it_it: Cura del sito della vite

# LblPinSiteCare_HelpInfectionLink
source: How will I know if I get an infection?
de_de: Woran erkenne ich, dass ich mir eine Infektion zugezogen habe?
it_it: Come posso sapere se sto sviluppando un'infezione?

# LblPinSiteCare_HelpInfectionText
source: It is essential that you treat your external fixator with care and maintain clean, dry pin sites to help prevent infection.
de_de: Entscheidend ist, dass Sie Ihren externen Fixateur mit Sorgfalt und die Ausstrittsstellen der Knochenschrauben sauber und trocken halten, um Infektionen zu verhindern.
it_it: È fondamentale trattare il fissatore esterno con cura e tenere il sito delle viti asciutto e pulito per evitare che insorgano infezioni.

# LblPinSiteCare_HelpListLink
source: What do I need?
de_de: Was benötige ich?
it_it: Cosa mi serve?

# LblPinSiteCare_HelpListText
source: Before starting, be sure that you have everything you need for pin site cleaning
de_de: Sorgen Sie zunächst dafür, dass Sie über alles Nötige für die Reinigung der Eintrittsstelle der Knochenschraube verfügen.
it_it: Prima di iniziare, assicurati di avere tutto il necessario per eseguire la pulizia del sito della vite

# LblPinSiteCare_HelpVideoText
source: This video provides you with a reminder of the important steps in pin site care and it is for educational purposes only. For any doubt you may have, contact your surgeon.
de_de: Dieses Video soll Sie an die wichtigen Schritte der Wundbehandlung erinnern und dient nur Schulungszwecken. Wenden Sie sich im Zweifelsfall an Ihren Chirurgen.
it_it: Questo video educativo ti ricorda quali sono i passaggi importanti della cura dei siti delle viti. Per qualsiasi dubbio, contatta il tuo chirurgo.

# LblPinSiteCare_UserSettings
source: Timing for Pin site care
de_de: Zeitplan für die Wundbehandlung
it_it: Ora di esecuzione della cura del sito della vite

# LblPreferencesInfo_WizardInsightMessages
source: The following preferences can be set anytime from the Settings screen.
de_de: Die folgenden Einstellungen können jederzeit über den Bildschirm „Einstellungen“ vorgenommen werden.
it_it: Puoi impostare le seguenti preferenze in qualsiasi momento dalla schermata Impostazioni.

# LblPreferencesInfo_WizardPinSiteCare
source: The following preferences can be set anytime from the Settings screen.
de_de: Die folgenden Einstellungen können jederzeit über den Bildschirm „Einstellungen“ vorgenommen werden.
it_it: Puoi impostare le seguenti preferenze in qualsiasi momento dalla schermata Impostazioni.

# LblPreferencesInfo_WizardUserProfile
source: The following preferences can be set anytime from the Settings screen.
de_de: Die folgenden Einstellungen können jederzeit über den Bildschirm „Einstellungen“ vorgenommen werden.
it_it: Puoi impostare le seguenti preferenze in qualsiasi momento dalla schermata Impostazioni.

# LblPreferences_WizardPersonalGoal
source: The following preferences can be set anytime from the Settings screen.
de_de: Die folgenden Einstellungen können jederzeit über den Bildschirm „Einstellungen“ vorgenommen werden.
it_it: Puoi impostare le seguenti preferenze in qualsiasi momento dalla schermata Impostazioni.

# LblPrescriptionStartTitle
source: Start your treatment
de_de: Starten Sie Ihre Behandlung
it_it: Inizia il trattamento

# LblPrivacyLegalTerms_UserSettings
source: Legal Terms and Privacy
de_de: Rechtliche Hinweise und Datenschutz
it_it: Note legali e privacy

# LblRevokedStatusMyPrescriptionPrefix
source: Frame ID
it_it: ID impianto

# LblRevokedStatusMyPrescriptionSuffix
source: has been withdrawn
de_de: wurde zurückgezogen
it_it: è stata ritirata

# LblScanHintMessage
source: Hold over the QR Code printed on your paper prescription
de_de: Halten Sie Ihr Smartphone über den QR-Code, der auf dem Drehplan aufgedruckt ist.
it_it: Inquadra il codice QR stampato sul foglio della tua prescrizione

# LblScanTitle
source: Prescription QrCode Scan
de_de: Scan des Drehplan-QR-Codes
it_it: Scansione del codice QR della prescrizione

# LblSelectLanguageTitle
source: Select language
de_de: Sprache auswählen
it_it: Seleziona lingua

# LblSendFeedback_SendAppFeedback
source: Send feedback
de_de: Feedback senden
it_it: Invia un feedback

# LblSendFeedback_UserSettings
source: Send feedback about myHEXplan
de_de: Feedback zu myHEXplan senden
it_it: Invia un feedback su myHEXplan

# LblSetDailyTime_InsightMessages
source: Set alert time
de_de: Alarmzeit einstellen
it_it: Imposta l'ora della notifica

# LblSetDailyTime_PinSiteCareTime
source: Set alert time
de_de: Alarmzeit einstellen
it_it: Imposta l'ora della notifica

# LblSetDailyTime_WizardInsightMessages
source: Set alert time
de_de: Alarmzeit einstellen
it_it: Imposta l'ora della notifica

# LblSetDailyTime_WizardPinSiteCare
source: Set alert time
de_de: Alarmzeit einstellen
it_it: Imposta l'ora della notifica

# LblSetPersonalGoal_PersonalGoal
source: Set your personal goal
de_de: Persönliches Ziel festlegen
it_it: Definisci il tuo obiettivo personale

# LblSetPersonalGoal_WizardPersonalGoal
source: Set your personal goal
de_de: Persönliches Ziel festlegen
it_it: Definisci il tuo obiettivo personale

# LblSetTime_PinSiteCareSettings
source: Set the time, at your convenience, for receiving pin site care alert notifications.
de_de: Stellen Sie nach eigenem Ermessen die Uhrzeit ein, zu der Sie Benachrichtigungen zur Wundbehandlung empfangen möchten.
it_it: Imposta l'ora in cui preferisci ricevere le notifiche di promemoria per la cura dei siti delle viti.

# LblSetTime_WizardPinSiteCare
source: Set the time, at your convenience, for receiving pin site care alert notifications.
de_de: Stellen Sie nach eigenem Ermessen die Uhrzeit ein, zu der Sie Benachrichtigungen zur Wundbehandlung empfangen möchten.
it_it: Imposta l'ora in cui preferisci ricevere le notifiche di promemoria per la cura dei siti delle viti.

# LblShoppingList_GeneralMessage
source: Do you have all you need for pin site cleaning? Check the box of missing items and share the shopping list as a memo.
de_de: Haben Sie alles, was Sie für die Reinigung der Eintrittsstelle von Knochenschrauben benötigen? Überprüfen Sie das Feld der fehlenden Optionen und teilen Sie die Einkaufsliste als Memo.
it_it: Hai tutto il necessario per eseguire la pulizia del sito della vite? Spunta le caselle degli articoli mancanti e condividi l'elenco di acquisto come promemoria.

# LblSignsOfInfection
source: Signs of infection
de_de: Anzeichen einer Infektion
it_it: Segnali di infezione

# LblSkip_PrescriptionCarousel
source: Exit
de_de: Beenden
it_it: Esci

# LblStrutAdjRecapScreenWarnMessage
source: This adjustment is only complete when all six strut adjustments have been confirmed by clicking "Done" at the last step
de_de: Diese Einstellung gilt erst dann als abgeschlossen, wenn alle sechs Strebenanpassungen im letzten Schritt mit „Fertig“ bestätigt wurden.
it_it: La procedura è completa solo quando hai terminato la regolazione di tutte e sei le aste telescopiche micrometriche e hai fatto clic su "Fatto" nell'ultimo passaggio

# LblStrutAdjSampleText
source: When you begin your prescription your strut adjustments will appear here. Please watch the video above to learn more about how strut adjustments are achieved.
de_de: Wenn Sie mit der Umsetzung Ihres Drehplans beginnen, werden Ihre Strebenanpassungen hier angezeigt. Schauen Sie sich das Video an, um mehr über Strebenanpassungen zu erfahren.
it_it: All'inizio del trattamento, le regolazioni delle aste verranno visualizzate qui. Guarda il video qui sopra per scoprire di più su come regolare le aste telescopiche micrometriche.

# LblStrutAdjustment
source: Struts adjustment
de_de: Strebenanpassungen
it_it: Regolazione delle aste telescopiche micrometriche

# lblStrutAdjustmentClick
source: Clicks
de_de: Klicks
it_it: Clic

# lblStrutAdjustmentDirection
source: Direction
de_de: Richtung
it_it: Direzione

# LblStrutAdjustmentDone
source: Struts adjustment done
de_de: Strebenanpassung durchgeführt
it_it: Regolazione delle aste telescopiche micrometriche terminata

# LblStrutAdjustmentHelpVideo
source: Tap play to start video tutorial
de_de: Tippen Sie auf „Play“, um das Videotutorial zu starten
it_it: Tocca "riproduci" per avviare il video tutorial

# lblStrutAdjustmentLength
source: Length
de_de: Länge
it_it: Lunghezza

# LblStrutAdjustmentPostponed
source: Struts adjustment postponed
de_de: Strebenanpassung verschoben
it_it: Regolazione delle aste telescopiche micrometriche rimandata

# lblStrutAdjustmentStrut
source: Strut
de_de: Strebe
it_it: Asta

# LblStrutAdjustmentWizardTitle
source: Struts adjustment
de_de: Strebenanpassungen
it_it: Regolazione delle aste telescopiche micrometriche

# LblStrutSite
source: Site
de_de: Eintrittsstelle
it_it: Sito

# LblStrutToBeDone
source: To be done
de_de: Ausstehend
it_it: Da fare

# LblSupportTitle
source: Support
it_it: Supporto

# LblSupport_Home
source: myHEXplan support >
it_it: Supporto myHEXplan >

# LblTakePhoto
source: Take a new photo
de_de: Ein neues Foto aufnehmen
it_it: Scatta una nuova foto

# LblTakePhoto_PinSiteCare_Message
source: No camera available. Please check the device settings
de_de: Keine Kamera verfügbar. Überprüfen Sie die Geräteeinstellungen.
it_it: Fotocamera non disponibile. Verifica le impostazioni del dispositivo

# LblTakePhoto_PinSiteCare_Title
source: Attention
de_de: Achtung
it_it: Attenzione

# LblTakePhoto_PrescriptionViewModel_Message
source: No camera available. Please check the device settings
de_de: Keine Kamera verfügbar. Überprüfen Sie die Geräteeinstellungen.
it_it: Fotocamera non disponibile. Verifica le impostazioni del dispositivo

# LblTakePhoto_PrescriptionViewModel_Title
source: Attention
de_de: Achtung
it_it: Attenzione

# LblTimingPinSiteCareTitle
source: Timing for Pin site care
de_de: Zeitplan für die Wundbehandlung
it_it: Ora di esecuzione della cura del sito della vite

# LblTitleSurgeonContact
source: Surgeon contact
de_de: Kontaktangaben des Chirurgen
it_it: Contatti del chirurgo

# LblTitleUserProfile
source: User profile
de_de: Benutzerprofil
it_it: Profilo utente

# LblTitle_CleaningSolutionInfoPopup
source: Cleansing Solution
de_de: Reinigungslösung
it_it: Soluzione detergente

# LblTitle_WelcomeAnonymous
source: Welcome to myHEXplan!
de_de: Willkommen zu myHEXplan!
it_it: Benvenuto in myHEXplan!

# LblTitle_WizardInsightMessages
source: Insight messages
de_de: Informationsmeldungen
it_it: Messaggi di approfondimento

# LblTitle_WizardWelcomeLogged
source: Welcome to myHEXplan!
de_de: Willkommen zu myHEXplan!
it_it: Benvenuto in myHEXplan!

# LblToday
source: Today
de_de: Heute
it_it: Oggi

# LblToDoTitle_AllMyDailyTasks
source: To do
de_de: Aufgabe
it_it: Da fare

# LblUpdatedStatusMyPrescriptionPrefix
source: Updated
de_de: Aktualisiert
it_it: Aggiornata

# LblUserPreferences_UserSettings
source: USER PREFERENCES
de_de: BENUTZEREINSTELLUNGEN
it_it: PREFERENZE DELL'UTENTE

# LblUserSettingsTitle
source: Settings
de_de: Einstellungen
it_it: Impostazioni

# LblWellDone
source: Well done!
de_de: Gut gemacht!
it_it: Ottimo lavoro!

# LblWithPrescriptionInfo_PrescriptionStart
source: If you have been treated with TL-HEX and have received a prescription with QR code from your surgeon, scan it to enable myHEXplan for daily struts adjustment and automatic notifications.
de_de: Wenn Sie mit TL-HEX behandelt wurden und einen Drehplan mit QR-Code von Ihrem Chirurgen erhalten haben, scannen Sie diesen ein, um myHEXplan zur täglichen Anpassung der Streben und für automatische Benachrichtigungen zu aktivieren.
it_it: Se hai un dispositivo TL-HEX e il chirurgo ti ha dato una prescrizione con codice QR, puoi scansionarlo per attivare le notifiche automatiche e quelle per la regolazione delle aste telescopiche micrometriche su myHEXplan.

# LblWizardPersonalGoalTitle
source: Personal goal
de_de: Persönliches Ziel
it_it: Obiettivo personale

# LblWizardPinSiteCareTitle
source: Pin site care
de_de: Wundbehandlung
it_it: Cura del sito della vite

# LblYouAreInPhasePefix
source: You are in
de_de: Sie befinden sich in
it_it: Sei in

source: Left
de_de: Links
it_it: Sinistro

# LegalSendAppFeedbackTitle
source: Send App Feedback
de_de: App-Feedback senden
it_it: Invia il feedback dell'app

# LegalTermsAndPrivacyTitle
source: Legal terms and Privacy
de_de: Rechtliche Hinweise und Datenschutz
it_it: Note legali e privacy

# LegalTermsTitle
source: Legal terms acceptance
de_de: Akzeptanz der Rechtsbegriffe
it_it: Accettazione delle note legali

# LoginTitleError
source: Login
it_it: Eseguire l'accesso

source: Long Bone
de_de: Röhrenknochen
it_it: Osso lungo

# MotivationalMessageGeneric
source: Living with your fixator
de_de: Ihr Leben mit dem Fixateur
it_it: Convivere con il fissatore

# MotivationalMessagePhisicalTherapy
source: Physical therapy
de_de: Physiotherapie
it_it: Fisioterapia

# MotivationalMessagePinSite
source: Pin site care
de_de: Wundbehandlung
it_it: Cura del sito della vite

# MotivationalMessageStrAdj
source: Struts adjustment
de_de: Strebenanpassungen
it_it: Regolazione delle aste telescopiche micrometriche

# NotificationPinSiteCareTitle
source: 💦 It's time for Pin site care
de_de: 💦 Es ist Zeit für die Wundbehandlung
it_it: 💦 È ora della cura del sito della vite

# NotificationPrescriptionAdded
source: added
de_de: hinzugefügt
it_it: Aggiunta

# NotificationPrescriptionRevoked
source: withdrawn
de_de: zurückgezogen
it_it: Ritirata

# NotificationPrescriptionUpdateBody
source: Your prescription has been updated. Please check on "Prescription" for further details
de_de: Ihr Drehplan wurde aktualisiert. Weitere Informationen finden Sie unter „Drehplan“.
it_it: La tua prescrizione è stata aggiornata. Visita la sezione "Prescrizione" per ulteriori dettagli

# NotificationPrescriptionUpdated
source: updated
de_de: aktualisiert
it_it: Aggiornata

# NotificationPrescriptionUpdateTitle
source: Prescription update
de_de: Drehplanaktualisierung
it_it: Aggiornamento della prescrizione

# NotificationStrutAdjustmentTitle
source: 👌 It's time for your Struts Adjustment
de_de: 👌 Es ist Zeit für die Strebenanpassung
it_it: 👌 È ora di regolare le aste telescopiche micrometriche

# PrescriptionScanInfoTitle
source: Info
it_it: Informazioni

source: Right
de_de: Rechts
it_it: Destro

# ShoppingListTitle
source: What do I need?
de_de: Was benötige ich?
it_it: Cosa mi serve?

# ShoppingList_ShoppingItem_BagForWaste
source: Bag for waste disposal
de_de: Beutel zur Abfallentsorgung
it_it: Sacchetto per lo smaltimento dei rifiuti

# ShoppingList_ShoppingItem_CleansingSolution
source: Cleansing solution
de_de: Reinigungslösung
it_it: Soluzione detergente

# ShoppingList_ShoppingItem_DisposableCups
source: Disposable cups
de_de: Einwegbecher
it_it: Contenitori monouso

# ShoppingList_ShoppingItem_SterileCottonSwabs
source: Sterile cotton swabs
de_de: Sterile Wattetupfer
it_it: Bastoncino cotonato sterile

# ShoppingList_ShoppingItem_SterileGauze22
source: Sterile gauze dressing 2in x 2in (5cm x 5cm)
de_de: Steriler Mullverband 5 x 5 cm (2in x 2in)
it_it: Medicazione di garza sterile 5cm x 5cm

# ShoppingList_ShoppingItem_SterileGauze44
source: Sterile gauze dressing 4in x 4in (10cm x 10cm)
de_de: Steriler Mullverband 10cm x 10cm (4in x 4in)
it_it: Medicazione di garza sterile 10cm x 10cm

# ShoppintListSharingPrefix
source: I need these products for my pin site care:
de_de: Zur Wundbehandlung benötige ich die folgenden Produkte:
it_it: Per prendermi cura dei siti delle viti ho bisogno di questi prodotti:

# AlertAlreadyRegisteredDeviceNo_PrescriptionViewModel
source: No
de_de: Nein

# AlertConfirmSkipPrescriptionWizardNo
source: No
de_de: Nein

# LblMobile
source: Mobile
de_de: Mobiltelefon

# LblNickname
source: Nickname
de_de: Kurzname

# LblOrthofixLink_Credits
source: www.orthofix.com
de_de: www.orthofix.de
