Repository: MassimilianoDeRossi/PatientAppSolution
Catalog: PatientApp/PatientApp.Standard/Resources/PatientApp.*.resx
Languages: de_de, it_it

# AlertAlreadyRegisteredDeviceYes_PrescriptionViewModel
source: Yes
de_de: Ja
it_it: Sì

# AlertAlreadyRegisteredDevice_PrescriptionViewModel
source: This prescription is already published on another smartphone. Are you sure you want to publish the prescription on this smartphone? (Access to the prescription from the prior smartphone will be disabled)
de_de: Dieser Drehplan wurde bereits auf einem anderen Smartphone ausgeben. Sind Sie sicher, dass Sie den Drehplan auf diesem Smartphone veröffentlichen wollen? (Der Zugriff auf den Drehplan vom vorherigen Smartphone wird deaktiviert)
it_it: Questa prescrizione è già stata pubblicata su un altro smartphone. Vuoi pubblicare la prescrizione su questo smartphone? In tal caso, l'accesso alla prescrizione dallo smartphone precedente verrà disabilitato

# AlertConfirmDeleteAlbum
source: Confirm delete album {0}?
de_de: Sie möchten das Löschen des Albums {0} bestätigen?
it_it: Confermi la cancellazione dell'album {0}?

# AlertConfirmSkipPrescriptionWizard
source: If you exit the data will not be saved. Do you want to proceed?
de_de: Wenn Sie den Vorgang beenden, werden die Daten nicht gespeichert. Möchten Sie fortfahren?
it_it: Se esci, i dati non verranno salvati. Vuoi procedere?

# AlertConfirmSkipPrescriptionWizardYes
source: Yes
de_de: Ja
it_it: Sì

# AlertDeviceIntegrityCheckFailedMessage
source: This device appears to be jailbroken. There are inherent risks with jailbroken devices. To use myHEXplan use a device with valid operating system.
de_de: Bestimmte Einstellungen dieses Gerätes wurden offensichtlich durch einen sogenannten Jailbreak manipuliert. Solche Jailbreak-Geräte stellen ein Sicherheitsrisiko dar. Verwenden Sie ein Gerät mit einem intakten Betriebssystem, um myHEXplan zu nutzen.
it_it: Lo stato di questo dispositivo sembra essere jailbroken. I dispositivi jailbroken presentano rischi intrinseci. Per utilizzare myHEXplan, scegliere un dispositivo con un sistema operativo valido.

# AlertDeviceRegistrationCancelled
source: The prescription remains published on another smartphone
de_de: Der Drehplan bleibt auf einem anderen Smartphone ausgegeben.
it_it: La prescrizione rimane pubblicata su un altro smartphone

# AlertMsgTitle_PrescriptionViewModel
source: Info
it_it: Informazioni

# AlertSkipPreviousStruts
source: Struts Adjustment reminders start from today; past Struts Adjustments will not be displayed. Be sure to be on schedule checking with your prescription hardcopy and in case of doubts contact your surgeon.
de_de: Erinnerungen zu Strebenanpassungen werden ab heute ausgegeben; veraltete Strebenanpassungen werden nicht angezeigt. Achten Sie auf die Aktualität des Drehplanausdrucks und wenden Sie sich im Zweifelsfall an Ihren Chirurgen.
it_it: I promemoria per la regolazione delle aste telescopiche micrometriche iniziano oggi; quelli dei giorni precedenti non verranno visualizzati. Controlla che il trattamento stia procedendo in linea con quanto indicato nella prescrizione cartacea e se hai dei dubbi contatta il tuo chirurgo.

# AlertTimeLapseBuild
source: Do you want to build your video?
de_de: Möchten Sie Ihr Video erstellen?
it_it: Vuoi realizzare il tuo video?

# AlertTimeLapseDeleteImages
source: Confirm selected images deletion?
de_de: Löschen der ausgewählten Bilder bestätigen?
it_it: Vuoi cancellare le immagini selezionate?

# AlertTimeLapseMinPhoto
source: At least three images needed for timelapse video building
de_de: Es werden mindestens drei Bilder zur Erstellung eines Zeitraffervideos benötigt.
it_it: Sono necessarie almeno tre immagini per creare il video per la documentazione del percorso

# AlertTimeLapseRebuild
source: Do you want to rebuild your video?
de_de: Möchten Sie Ihr Video erneut erstellen?
it_it: Vuoi realizzare di nuovo il video?

# AllMyDailyTasksTitle
source: All my daily tasks
de_de: Alle meine täglichen Aufgaben
it_it: Tutte le mie attività quotidiane

# AllMyDailyTask_MoodSelfDesc
source: Mood self assessment
de_de: Selbstbeurteilung der Stimmung
it_it: Autovalutazione dell'umore

# AllMyDailyTask_PinSiteCareDesc
source: Pin site care
de_de: Wundbehandlung
it_it: Cura del sito della vite

# AllMyDailyTask_StrutAdjDesc
source: Struts Adjustment Frame ID
de_de: Frame-ID der Strebenanpassung
it_it: Targhetta ID per la regolazione delle aste telescopiche micrometriche

source: Ankle
de_de: Sprunggelenk
it_it: Caviglia

# BtnAcceptTerms
source: I Accept
de_de: Ich akzeptiere
it_it: Accetto

# BtnAllMyDailyTasks
source: All my daily tasks
de_de: Alle meine täglichen Aufgaben
it_it: Tutte le mie attività quotidiane

# BtnBack
source: Back
de_de: Zurück
it_it: Indietro

# BtnBeginEdit
source: Edit
de_de: Bearbeiten
it_it: Modifica

# BtnCancel
source: Cancel
de_de: Abbrechen
it_it: Annulla

# BtnCancel_PinSiteCareViewModel
source: Cancel
de_de: Abbrechen
it_it: Annulla

# BtnCancel_SelectMoodPopup
source: Cancel
de_de: Abbrechen
it_it: Annulla

# BtnClose
source: Close
de_de: Schließen
it_it: Chiuso

# BtnConfirmPostpone
source: Confirm postpone?
de_de: Verschiebung bestätigen?
it_it: Vuoi rimandare?

# BtnConfirmThisMood_SelectMoodPopup
source: Confirm this mood
de_de: Bestätigen Sie diese Stimmung
it_it: Conferma il tuo umore

# BtnDoItLater
source: Do it later
de_de: Später
it_it: Più tardi

# BtnDone
source: Done
de_de: Fertig
it_it: Fatto

# BtnDone_HowDoYouFeel
source: Done
de_de: Fertig
it_it: Fatto

# BtnEndEdit
source: Done
de_de: Fertig
it_it: Fatto

# BtnHowDoYouFeelToday
source: How are you today?
de_de: Wie geht es Ihnen heute?
it_it: Come ti senti oggi?

# BtnNewAlbum
source: New Album
de_de: Neues Album
it_it: Nuovo album

# BtnNext
source: Next
de_de: Weiter
it_it: Avanti

# BtnNoPrescriptionInfo_PrescriptionStart
source: Without prescription
de_de: Ohne Drehplan
it_it: Senza prescrizione

# BtnSaveInsightMessages
source: Save
de_de: Speichern
it_it: Salva

# BtnSavePersonalGoal
source: Save
de_de: Speichern
it_it: Salva

# BtnSavePinSiteCare
source: Save
de_de: Speichern
it_it: Salva

# BtnScanCode_PrescriptionStart
source: Scan your QR code
de_de: Scannen Sie Ihren QR-Code
it_it: Scansione il tuo codice QR

# BtnSendImage_SignsOfInfection
source: Send
de_de: Senden
it_it: Invia

# BtnStartAdjustment
source: Start
it_it: Inizia

# BtnTapHereToAdd_Home
source: Tap here to add a prescription
de_de: Hier tippen, um einen Drehplan hinzuzufügen
it_it: Tocca qui per aggiungere una prescrizione

# BtnTapHereToStart_Home
source: Tap here to get started
de_de: Hier tippen, um zu beginnen
it_it: Tocca qui per iniziare

# BtnTurnLight
source: Turn Light ON/OFF
de_de: Licht EIN/AUS
it_it: Attiva/Disattiva l'illuminazione

# DeviceActivationFailedError
source: Device activation failed (code: SYN01)
de_de: Geräteaktivierung fehlgeschlagen (Code: SYN01)
it_it: Attivazione del dispositivo non riuscita (codice: SYN01)

# DeviceActivationFailedRetryError
source: Device activation failed. Please try again (code: CON03)
de_de: Geräteaktivierung fehlgeschlagen. Bitte versuchen Sie es erneut (Code: CON03)
it_it: Attivazione del dispositivo non riuscita. Riprova (codice: CON03)

# DownloadedPrescriptionPrefix
source: Downloaded Prescriptions:
de_de: Heruntergeladene Drehpläne:
it_it: Prescrizioni scaricate:

# ErrorCannotPlaceCall
source: Invalid phone number
de_de: Ungültige Telefonnummer
it_it: Numero di telefono non valido

# ErrorCannotSendSms
source: Invalid phone number
de_de: Ungültige Telefonnummer
it_it: Numero di telefono non valido

# ErrorConnectionMissing
source: Network connection not available. Please verify your device settings (code: CON01)
de_de: Netzwerkverbindung nicht verfügbar. Überprüfen Sie Ihre Geräteeinstellungen (Code: CON01)
it_it: Connessione di rete non disponibile. Verifica le impostazioni del tuo dispositivo (codice: CON01)

# ErrorDuplicateAlbumName
source: Album name already exists
de_de: Albumname existiert bereits
it_it: Il nome dell'album esiste già

# ErrorEmptyAlbumName
source: Please enter an album name
de_de: Geben Sie einen Albumnamen ein.
it_it: Inserisci un nome per l'album

# ErrorLoggedOut
source: The prescription has been published on another smartphone and it is no longer available on this one
de_de: Der Drehplan wurde auf einem anderen Smartphone ausgegeben und ist auf diesem nicht mehr verfügbar.
it_it: La prescrizione è stata pubblicata su un altro smartphone e non è più disponibile su questo

# ErrorModeSaving
source: Cannot save mood. Please retry.
de_de: Stimmung kann nicht gespeichert werden. Versuchen Sie es erneut.
it_it: Impossibile salvare l'umore. Riprova.

# ErrorPersonalGoalRequired
source: Enter a personal goal or disable the feature
de_de: Geben Sie ein persönliches Ziel ein oder deaktivieren Sie die Funktion
it_it: Inserisci un obiettivo personale o disattiva la funzione

# ErrorPrescriptionGeneric
source: Downloading prescription data failed (code: SYN02)
de_de: Fehler beim Herunterladen der Drehplandaten (Code: SYN02)
it_it: Download dei dati della prescrizione non riuscito (codice: SYN02)

# ErrorPrescriptionInvalidQrCodeContent
source: QR code may not be from myHEXplan (code: QRE01)
de_de: QR-Code darf nicht von myHEXplan stammen (Code: QRE01)
it_it: Il codice QR potrebbe non essere quello di myHEXplan (codice: QRE01)

# ErrorPrescriptionInvalidSignedPackage
source: Prescription update failed (code: SYN03)
de_de: Drehplanaktualisierung fehlgeschlagen (Code: SYN03)
it_it: Aggiornamento della prescrizione non riuscito (codice: SYN03)

# ErrorPrescriptionInvalidSignedQrCode
source: QR code may have an invalid signature (code: QRE02)
de_de: QR-Code hat möglicherweise eine ungültige Signatur (Code: QRE02)
it_it: Il codice QR potrebbe avere una firma non valida (codice: QRE02)

# ErrorPrescriptionLogin
source: App activation failed. Please try again (code: CON02)
de_de: App-Aktivierung fehlgeschlagen. Bitte versuchen Sie es erneut (Code: CON02)
it_it: Attivazione dell'app non riuscita. Riprova (codice: CON02)

# ErrorPrescriptionScanTitle
source: Attention
de_de: Achtung
it_it: Attenzione

# ErrorTitle
source: Attention
de_de: Achtung
it_it: Attenzione

source: Femur
it_it: Femore

source: Forefoot
de_de: Vorderfuß
it_it: Avampiede

# FormatTodayIFeel
source: Today I feel {0}
de_de: Heute fühle ich mich {0}
it_it: Oggi mi sento {0}

source: Hindfoot
de_de: Hinterfuß
it_it: Retropiede

# HowDoYouFeelTodayTitle
source: How are you today?
de_de: Wie geht es Ihnen heute?
it_it: Come ti senti oggi?

# LANGUAGE_NAME
source: English
de_de: Deutsch
it_it: Italiano

# LblAddedStatusMyPrescriptionPrefix
source: Added
de_de: Hinzugefügt
it_it: Aggiunta

# LblAddYourPhoto_PinSiteCare
source: Add your photo
de_de: Fügen Sie Ihr Foto hinzu
it_it: Aggiungi la tua foto

# LblAddYourPhoto_WizardUserProfile
source: Add your photo
de_de: Fügen Sie Ihr Foto hinzu
it_it: Aggiungi la tua foto

# LblAskSurgeon_CleaningSolutionInfoPopup
source: If in doubt, ask your surgeon.
de_de: Wenden Sie sich im Zweifelsfall an Ihren Chirurgen.
it_it: Se hai qualche dubbio, chiedi al tuo chirurgo.

# LblBack_ButtonsControl
source: Back
de_de: Zurück
it_it: Indietro

# LblChangeYourPhoto_WizardUserProfile
source: Change your photo
de_de: So ändern Sie Ihr Foto
it_it: Modifica la tua foto

# LblClickOnEmoticonsForSetting_HowDoYouFeel
source: Click on emoticons for setting
de_de: Klicken Sie zur Einstellung auf Smileys
it_it: Seleziona le emoticon per le impostazioni

# LblContactInfo
source: Contact info
de_de: Kontaktangaben
it_it: Informazioni di contatto

# LblCreateAlbumHint
source: Enter album name
de_de: Neuen Albumnamen eingeben
it_it: Inserisci il nome album

# LblCreateAlbumTitle
source: New album
de_de: Neues Album
it_it: Nuovo album

# LblCreditsTitle
source: Credits
de_de: Kostenerstattungen
it_it: Crediti

# LblCredits_UserSettings
source: Credits
de_de: Kostenerstattungen
it_it: Crediti

# LblDescription_CleaningSolutionInfoPopup
source: Detergents with fluoride, chloride, bromide, iodide or hydroxyl ions MUST NOT be used.
de_de: Reinigungsmittel, die Fluorid-, Chlorid-, Bromid-, Jod- oder Hydroxylionen enthalten, DÜRFEN NICHT verwendet werden.
it_it: NON utilizzare detergenti con fluoruro, cloruro, bromuro, ioduro o ioni idrossidi.

# LblDonePinSiteCare
source: Done
de_de: Fertig
it_it: Fatto

# LblDoneTitle_AllMyDailyTasks
source: Done
de_de: Fertig
it_it: Fatto

# LblDontGiveUp_HowDoYouFeel
source: Don't give up!
de_de: Geben Sie nicht auf!
it_it: Non arrenderti!

# LblEmptyDiary
source: My Diary will record day-by-day your activities related to struts adjustment, pin site care and insight messages.
de_de: Mein Tagebuch zeichnet Tag für Tag Ihre Aktivitäten hinsichtlich der Strebenanpassungen, der Wundbehandlung und der Informationsmeldungen auf.
it_it: Il mio diario presenta il resoconto delle tue attività giornaliere relative a regolazione delle aste telescopiche micrometriche, cura del sito della vite e messaggi di approfondimento.

# LblEnablePersonalGoal
source: Enable personal goal
de_de: Persönliches Ziel freigeben
it_it: Attiva obiettivo personale

# LblEnable_InsightMessages
source: Enable insights
de_de: Einblicke aktivieren
it_it: Attiva approfondimenti

# LblEnterNickname
source: Enter a new nickname
de_de: Neuen Kurznamen eingeben
it_it: Inserisci un nuovo nickname

# LblErrorMessage_ErrorMessagePopup
source: This is an error message displayed in myHEXplan mobile application.
de_de: Dies ist eine Fehlermeldung, die in der mobilen Anwendung myHEXplan angezeigt wird.
it_it: Questo è un messaggio di errore visualizzato nell'applicazione mobile myHEXplan.

# LblFrameId
source: Frame ID
it_it: ID impianto

# LblGeneralInfo_InsightMessages
source: myHEXplan is a travel companion and will give you insights on your treatment. Set the time, at your convenience, for receiving insight messages.
de_de: myHEXplan begleitet Sie während Ihrer Behandlung und liefert Ihnen diesbezügliche Einblicke. Legen Sie den Zeitpunkt für den Eingang von Informationsmeldungen nach eigenem Ermessen fest.
it_it: myHEXplan è il tuo compagno di viaggio e ti fornisce approfondimenti sul tuo trattamento. Imposta l'ora in cui preferisci ricevere i messaggi di approfondimento.

# LblGeneralInfo_WizardInsightMessages
source: myHEXplan is a travel companion and will give you insights on your treatment. Set the time, at your convenience, for receiving insight messages.
de_de: myHEXplan begleitet Sie während Ihrer Behandlung und liefert Ihnen diesbezügliche Einblicke. Legen Sie den Zeitpunkt für den Eingang von Informationsmeldungen nach eigenem Ermessen fest.
it_it: myHEXplan è il tuo compagno di viaggio e ti fornisce approfondimenti sul tuo trattamento. Imposta l'ora in cui preferisci ricevere i messaggi di approfondimento.

# LblGeneralMessage_HowDoYouFeel
source: Mental Health is as important as physical health. Think positive! You will only wear this device for a short period of your life
de_de: Psychische Gesundheit ist genauso wichtig wie physische Gesundheit. Denken Sie positiv! Sie werden dieses Gerät lediglich während eines begrenzten Lebensabschnitts tragen.
it_it: La salute mentale è importante quanto quella fisica. Pensa positivo! Porterai questo dispositivo solo per un breve periodo della tua vita

# LblGetAnInfection
source: Am I getting an infection?
de_de: Muss ich eine Infektion befürchten?
it_it: Si sta sviluppando un'infezione?

# LblGetAnInfectionSurvey_GeneralMessage
source: If you experience any of these signs, or if you have doubts on the pin or wire site cleaning procedure, you should contact your surgeon's office immediately.
de_de: Falls bei Ihnen eines dieser Zeichen auftritt oder Sie Zweifel am Reinigungsvorgang an den Eintrittsstellen von Schrauben und Drähten haben, dann benachrichtigen Sie umgehend den Arzt.
it_it: Se dovessi mostrare uno di questi sintomi o avessi dubbi sulla procedura di pulizia del sito della vite o del filo, contatta immediatamente il tuo chirurgo.

# LblGetAnInfectionSurvey_InfectionQuestion1
source: Do you see redness at the pin or wire site?
de_de: Sind Rötungen an der Eintrittsstelle der Knochenschrauben oder Drähte zu erkennen?
it_it: Vedi un arrossamento in corrispondenza del sito della vite o del filo?

# LblGetAnInfectionSurvey_InfectionQuestion2
source: Do you see swelling at the pin or wire site?
de_de: Sind Schwellungen an der Eintrittsstelle der Knochenschrauben oder Drähte zu erkennen?
it_it: Vedi una tumefazione in corrispondenza del sito della vite o del filo?

# LblGetAnInfectionSurvey_InfectionQuestion3
source: Do you see thick or colored discharge from the pin or wire site?
de_de: Sind dicke oder farbige Absonderungen an den Knochenschrauben oder Drähten zu erkennen?
it_it: Vedi perdite dense e colorate provenire del sito della vite o del filo?

# LblGetAnInfectionSurvey_InfectionQuestion4
source: Do you see loosening or movement of the pin or wire?
de_de: Ist eine Lockerung oder Beweglichkeit der Knochenschrauben oder Drähte zu erkennen?
it_it: Noti un allentamento o uno spostamento delle viti o dei fili?

# LblGetAnInfectionSurvey_InfectionQuestion5
source: Do you feel persistent pain or soreness at the pin or wire site?
de_de: Spüren Sie anhaltende Schmerzen an der Eintrittsstelle der Knochenschrauben oder Drähte?
it_it: Avverti un dolore persistente o un'irritazione in corrispondenza del sito della vite o del filo?

# LblGetAnInfectionSurvey_SendAPhoto
source: Send a photo
de_de: Foto senden
it_it: Invia una foto

# LblHaveYouDonePinSiteCare
source: Have you done your scheduled pin or wire site cleaning?
de_de: Haben Sie die geplante Reinigung der Eintrittsstelle der Knochenschraube oder des Drahtes vorgenommen?
it_it: Hai effettuato la pulizia programmata del sito della vite o del filo?

# LblInfoMessage_WizardWelcomeLogged
source: myHEXplan delivers information throughout your treatment journey, with helpful reminders designed to support the oral and written information your surgeon has provided
de_de: myHEXplan versorgt Sie während der gesamten Behandlung mit Informationen und nützlichen Erinnerungen als Ergänzung zu den mündlichen und schriftlichen Informationen Ihres Arztes.
it_it: myHEXplan ti fornisce informazioni durante tutto trattamento, con promemoria utili pensati per supportare le informazioni orali e scritte del tuo chirurgo

# LblInfoPref_WizardWelcomeLogged
source: The following preferences can be set anytime from the Settings screen.
de_de: Die folgenden Einstellungen können jederzeit über den Bildschirm „Einstellungen“ vorgenommen werden.
it_it: Puoi impostare le seguenti preferenze in qualsiasi momento dalla schermata Impostazioni.

# LblInsightMessageTitle
source: Insight messages
de_de: Informationsmeldungen
it_it: Messaggi di approfondimento

# LblInsightsMessages_UserSettings
source: Insight messages
de_de: Informationsmeldungen
it_it: Messaggi di approfondimento

# LblJourneyRemind_PersonalGoal
source: You only wear this device for a short period of your life: remind yourself why you agreed to start this treatment journey.
de_de: Sie werden dieses Gerät lediglich während eines begrenzten Lebensabschnitts tragen: Erinnern Sie sich an den Grund, weshalb Sie überhaupt dieser Behandlung zugestimmt haben.
it_it: Porterai questo dispositivo solo per un breve periodo della tua vita: ricorda a te stesso perché hai deciso di intraprendere questa scelta.

# LblJourneyRemind_WizardPersonalGoal
source: You only wear this device for a short period of your life: remind yourself why you agreed to start this treatment journey.
de_de: Sie werden dieses Gerät lediglich während eines begrenzten Lebensabschnitts tragen: Erinnern Sie sich an den Grund, weshalb Sie überhaupt dieser Behandlung zugestimmt haben.
it_it: Porterai questo dispositivo solo per un breve periodo della tua vita: ricorda a te stesso perché hai deciso di intraprendere questa scelta.

# LblLanguage_UserSettings
source: Language
de_de: Sprache
it_it: Lingua

# LblLastSyncDateFailed
source: Failed
de_de: Fehlgeschlagen
it_it: Non riuscita

# LblLastSyncDateMyPrescriptionPrefix
source: Last update:
de_de: Letztes Update:
it_it: Ultimo aggiornamento:

# LblLastSyncDatePending
source: Your prescription is not updating. Please activate a data connection in order to continue following the prescription on the APP
de_de: Ihr Drehplan wird nicht aktualisiert. Aktivieren Sie eine Datenverbindung, um dem Drehplan auf der App weiterhin Folge leisten zu können.
it_it: La tua prescrizione non si sta aggiornando. Attiva la connessione dati per continuare a seguire la prescrizione sull'APP

# LblLegalNotice_UserSettings
source: LEGAL NOTICE
de_de: RECHTLICHE HINWEISE
it_it: NOTE LEGALI

# LblLoading
source: (loading...)
de_de: (wird geladen...)
it_it: (caricamento in corso)

# LblMaybeLaterPinSiteCare
source: Maybe later
de_de: Vielleicht später
it_it: Magari più tardi

# LblMessage
source: Msg.
de_de: Mitteilung
it_it: Mess.

# LblMessagePinSiteCareDone
source: Pin site care done
de_de: Wundbehandlung durchgeführt
it_it: Mi sono preso cura del sito della vite

# LblMoodAnnoyedText_HowDoYouFeel
source: It is OK, this long treatment is frustrating. The device is just temporary. Remind yourself about the final goal of treatment and your team is here to support you in achieving that goal.
de_de: Das geht in Ordnung, diese langwierige Behandlung kann durchaus frustrierend sein. Das Gerät wird nur vorübergehend angebracht. Denken Sie immer an das Endziel der Behandlung und daran, dass Ihr Team da ist, um Sie auf diesem Weg zu unterstützen.
it_it: È normale, si tratta di un trattamento lungo e frustrante. Ma ricorda che è una situazione temporanea. Concentrati sul risultato finale, tutto il team fa il tifo per te!

# LblMoodAnnoyed_HowDoYouFeel
source: Frustrated
de_de: Frustriert
it_it: Frustrato

# LblMoodBored_HowDoYouFeel
source: Bored
de_de: Gelangweilt
it_it: Annoiato

# LblMoodCalm_HowDoYouFeel
source: Calm
de_de: Ruhig
it_it: Tranquillo

# LblMoodExcitedText_HowDoYouFeel
source: You are doing great job and the reward is coming soon.
de_de: Sie machen das toll und werden bald für Ihre Geduld belohnt.
it_it: Stai facendo un ottimo lavoro e presto ne vedrai i risultati.

# LblMoodExcited_HowDoYouFeel
source: Encouraged
de_de: Zuversichtlich
it_it: Stimolato

# LblMoodHappy_HowDoYouFeel
source: Happy
de_de: Glücklich
it_it: Felice

# LblMoodNervous_HowDoYouFeel
source: Nervous
de_de: Nervös
it_it: Nervoso

# LblMoodNeutralText_HowDoYouFeel
source: Have another great day and keep up with your treatment.
de_de: Ich wünsche Ihnen noch einen schönen Tag und bleiben Sie hinsichtlich Ihrer Behandlung konsequent.
it_it: Trascorri un'altra buona giornata e continua a seguire il tuo trattamento.

# LblMoodNeutral_HowDoYouFeel
source: I am OK
de_de: Es geht mir gut.
it_it: Sto bene

# LblMoodSadText_HowDoYouFeel
source: Maybe you have had a hard day today? Try to do something you enjoy and keep your normal treatment routine.
de_de: Vielleicht hatten Sie heute einen anstrengenden Tag? Unternehmen Sie etwas, das Ihnen Freude bereitet, und halten Sie dabei Ihre normale Behandlungsroutine ein.
it_it: Forse hai avuto una giornata difficile oggi. Prova a fare qualcosa che ti piace e continua a seguire la normale routine del trattamento.

# LblMoodSad_HowDoYouFeel
source: Sad
de_de: Traurig
it_it: Triste

# LblMoodSatisfiedText_HowDoYouFeel
source: Optimistic – Your role in treatment is very important. You are 1 day closer today to the final goal.
de_de: Optimistisch – Ihre Rolle in der Behandlung ist sehr wichtig. Heute sind Sie Ihrem Endziel einen Tag näher gerückt.
it_it: Ottimista. Hai un ruolo fondamentale nel tuo trattamento. Ti sei avvicinato di un giorno al traguardo finale.

# LblMoodSatisfied_HowDoYouFeel
source: Optimistic
de_de: Optimistisch
it_it: Ottimista
